{
    "label": "Właściwości klas",
    "folders": {
        "Paladin Features": "Właściwości paladyna",
        "Eldritch Invocations": "Mistyczne inwokacje",
        "Fighting Styles": "Style walki",
        "Wizard": "Mag",
        "Path of the Berserker Features": "Właściwości Ścieżki berserkera",
        "Warlock Features": "Właściwości czarownika",
        "Rogue": "Łotr",
        "The Fiend Features": "Właściwości paktu z Czartem",
        "Life Domain Features": "Właściwości Domeny życia",
        "Monk": "Mnich",
        "Paladin": "Paladyn",
        "Draconic Bloodline Features": "Właściwości Smoczego dziedzictwa",
        "Way of the Open Hand Features": "Właściwości Drogi otwartej dłoni",
        "Barbarian Features": "Właściwości barbarzyńcy",
        "Rogue Features": "Właściwości łotra",
        "Ranger Features": "Właściwości łowcy",
        "Bard": "Bard",
        "Sorcerer": "Zaklinacz",
        "Monk Features": "Właściwości mnicha",
        "College of Lore Features": "Właściwości Kolegium mądrości",
        "Hunter Features": "Właściwości myśliwego",
        "Fighter Features": "Właściwości wojownika",
        "Oath of Devotion Features": "Właściwości Przysięgi gorliwości",
        "Bard Features": "Właściwości barda",
        "Fighter": "Wojownik",
        "School of Evocation Features": "Właściwości Szkoły wywoływania",
        "Barbarian": "Barbarzyńca",
        "Ranger": "Łowca",
        "Metamagic": "Metamagia",
        "Thief Features": "Właściwości złodzieja",
        "Cleric Features": "Właściwości kleryka",
        "Wizard Features": "Właściwości maga",
        "Druid": "Druid",
        "Cleric": "Kleryk",
        "Druid Features": "Właściwości druida",
        "Circle of the Land Features": "Właściwości Kręgu ziemi",
        "Warlock": "Czarownik",
        "Sorcerer Features": "Właściwości zaklinacza",
        "Champion Features": "Właściwości czempiona",
        "Shared Features": "Właściwości współdzielone"
    },
    "entries": {
        "01pcLg6PRu5zGrsb": {
            "name": "Chytre zagranie",
            "description": "<p>Od 2. poziomu połączenie zwinności i zdolności szybkiego kombinowania pozwala ci bardzo sprawnie reagować. Podczas walki w każdej swojej turze możesz w ramach akcji dodatkowej wykonać Odstąpienie, sprint lub ukrycie się.</p>"
        },
        "06NVMYf58Z76O85O": {
            "name": "Ochrona",
            "description": "<p>Gdy stworzenie, które widzisz, zaatakuje istotę inną niż ty znajdującą się w obrębie 1,5 metra od ciebie, możesz w ramach reakcji spowodować utrudnienie w jego teście ataku. Aby to zrobić, musisz trzymać tarczę.</p>"
        },
        "0C04rwyvoknvFYiy": {
            "name": "Mistyczny władca",
            "description": "<p>Na 20. poziomie możesz zaczerpnąć z wewnętrznych zasobów mocy, błagając jednocześnie swojego patrona, by pomógł ci odzyskać wykorzystane komórki czarów. Jedna minuta błagania pozwoli ci uzyskać od patrona pomoc w odzyskaniu wszystkich komórek czarów z Magii paktu. Aby ponownie odzyskać w ten sposób komórki czarów, musisz ukończyć długi odpoczynek.</p>"
        },
        "0Jgf8fYY2ExwgQpN": {
            "name": "Bezmyślny szał",
            "description": "<p>Począwszy od 6. poziomu, podczas szału nie możesz zostać zauroczony ani przerażony. Jeśli jesteś zauroczony lub przerażony w momencie wpadania w @UUID[Compendium.dnd5e.classfeatures.Item.VoR0SUrNX5EJVPIO]{szał}, ten efekt zostaje zawieszony do czasu zakończenia szału.</p>"
        },
        "10b6z2W1txNkrGP7": {
            "name": "Ki",
            "description": "<p>Począwszy od 2. poziomu, trening pozwala ci opanować tajemniczą energię ki. Swoboda dostępu do tej energii jest określana liczbą punktów ki. Determinuje ją twój poziom mnicha, więc mnich 2 poziomu ma 2 punkty ki, a mnich 16 poziomu ma 16.</p><p>Możesz wydawać te punkty, by wykonywać działania oparte na ki. Początkowo znasz trzy spośród nich: @UUID[Compendium.dnd5e.classfeatures.Item.5MwNlVZK7m6VolOH]{Grad ciosów}, @UUID[Compendium.dnd5e.classfeatures.Item.TDglPcxIVEzvVSgK]{Cierpliwą obronę} i @UUID[Compendium.dnd5e.classfeatures.Item.yrSFIGTaQOH2PFRI]{Krok w powietrzu}. W miarę rozwoju w klasie mnicha zyskasz więcej takich możliwości.</p><p>Wydane punkty ki są ponownie dostępne dopiero po zakończeniu krótkiego albo długiego odpoczynku. Podczas odpoczynku musisz spędzić przynajmniej 30 minut na medytacji, by odzyskać punkty ki.</p><p>Istnieją zdolności związane z ki, które wymagają od twego celu wykonania rzutu obronnego, by odeprzeć ich efekt. Trudność tego rzutu obronnego oblicza się następująco:</p><p><em><strong>ST rzutu przeciw ki</strong> = 8 + twoja premia z biegłości + twój modyfikator z Mądrości</em></p><section class=\"secret foundry-note\" id=\"secret-gGH32momMmy9KjV3\"><p><strong>Notka Foundry</strong></p><p>Użyj tego, aby śledzić wszystkie różne zastosowania ki.</p></section>"
        },
        "1DY8w3CXeD7PHDXF": {
            "name": "Wirujący atak",
            "description": "<p>W ramach swojej akcji możesz przeprowadzić atak wręcz przeciw dowolnej liczbie przeciwników znajdujących się do 1,5 metra od ciebie. Dla każdego celu wykonujesz osobny test ataku.</p>"
        },
        "1dJHU48yNqn3lcfx": {
            "name": "Archetyp łowcy",
            "description": "<p>Osiągnąwszy 3. poziom, wybierasz swój wzór do naśladowania, na przykład myśliwy. Twój wybór określa korzyści, które otrzymasz na poziomach 3., 7., 11. i 15.</p>"
        },
        "2fyuw7MiCnocDeAU": {
            "name": "Bolesne uderzenie",
            "description": "<p>Kiedy rzucasz @UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{nieziemskie uderzenie}, dodajesz do jego obrażeń modyfikator z Charyzmy.</p>"
        },
        "3647zjKSE9zFwOXc": {
            "name": "Smocze skrzydła",
            "description": "<p>Na 14. poziomie zyskujesz zdolność rozwinięcia pary smoczych skrzydeł, zapewniających ci szybkość lotu równą twojej aktualnej szybkości. Skrzydła możesz wytworzyć w ramach akcji dodatkowej w swojej turze. Utrzymują się do czasu, kiedy z nich zrezygnujesz, co możesz zrobić również w ramach akcji dodatkowej w swojej turze.</p><p>Nie możesz rozłożyć skrzydeł, gdy nosisz pancerz, chyba że jest on specjalnie do nich dostosowany. Odzież niedostosowana do skrzydeł może zostać zniszczona w momencie ich rozwinięcia.</p>"
        },
        "3CaP1vFHVR8LgHjx": {
            "name": "Pogromca wrogów",
            "description": "<p>Na 20. poziomie stajesz się niezrównanym łowcą swoich wrogów. Raz w każdej swojej turze możesz dodać modyfikator z Mądrości do testu ataku lub do obrażeń, gdy wykonujesz atak przeciwko swojemu ulubionemu wrogowi. Możesz zdecydować się na to przed rzutem kością lub po nim, ale zanim zostaną zastosowane jego efekty.</p>"
        },
        "3FB25qKxmkmxcxuC": {
            "name": "Lekki krok",
            "description": "<p>Począwszy od 6. poziomu, podróż przez niemagiczny trudny teren nie kosztuje cię dodatkowej szybkości. Niemagiczne rośliny nie spowalniają cię ani nie zadają ci obrażeń, jeśli mają kolce, ciernie lub podobne cechy.</p><p>Ponadto masz ułatwienie w rzutach obronnych przeciw roślinom magicznie stworzonym lub zmanipulowanym w celu utrudnienia ci ruchu, na przykład przy użyciu czaru @UUID[Compendium.dnd5e.spells.Item.gMrWeG8fMDPRFiVe]{oplątanie}.</p>"
        },
        "3JYlSTG0olbm1FQC": {
            "name": "Diabelski wzrok"
        },
        "3Nc6u9pyStByuJsm": {
            "name": "Walka bronią dwuręczną",
            "description": "<p>Po wyrzuceniu 1 lub 2 na kości obrażeń w ataku bronią białą trzymaną oburącz, możesz przerzucić tę kość. Musisz użyć nowego wyniku, nawet jeśli jest to również 1 lub 2. Aby skorzystać z tej zdolności, musisz używać broni dwuręcznej lub półtoraręcznej.</p>"
        },
        "3VDZGs5Ug3hIE322": {
            "name": "Źródło inspiracji",
            "description": "<p>Od momentu awansu na 5. poziom odzyskujesz możliwości użycia @UUID[Compendium.dnd5e.classfeatures.Item.hpLNiGq7y67d2EHA]{bardowskiej inspiracji}, gdy kończysz długi lub krótki odpoczynek.</p><section class=\"secret foundry-note\" id=\"secret-2Ixwv0urEA2kot3D\"><p><strong>Notka Foundry</strong></p><p>Bardowska inspiracja domyślnie odnawia się po długim odpoczynku. Zmień na krótki odpoczynek po osiągnięciu tego poziomu.</p></section>"
        },
        "3jwFt3hSqDswBlOH": {
            "name": "Ciało ascety",
            "description": "<p>Począwszy od 18. poziomu, możesz w ramach swojej akcji wydać 4 punkty ki, by stać się niewidzialnym na 1 minutę. W tym czasie masz również odporność na wszystkie rodzaje obrażeń prócz obrażeń od mocy.</p><p>Co więcej, możesz wydać 8 punktów ki, by rzucić czar @UUID[Compendium.dnd5e.spells.Item.TIoadMIsUKD4edXi]{projekcja astralna} bez komponentów materialnych. Gdy korzystasz z tej zdolności, nie możesz zabrać ze sobą innych istot.</p>"
        },
        "3sN91lT1R3oxcDKd": {
            "name": "Diabelski wzrok",
            "description": "<p>Widzisz normalnie w magicznej i niemagicznej ciemności na odległość 36 metrów.</p>"
        },
        "3sYPftQKnbbVnHrh": {
            "name": "Znawstwo",
            "description": "<p>Na 1. poziomie wybierasz dwie ze swych biegłości w Umiejętnościach lub jedną ze swych biegłości w Umiejętnościach i biegłość w posługiwaniu się narzędziami złodziejskimi. W każdym teście Cechy wykonywanym z ich użyciem premia z biegłości zostaje podwojona.</p><p>Na 6. poziomie możesz wybrać dwie kolejne biegłości (w umiejętnościach lub narzędziach złodziejskich), aby uzyskać tę korzyść.</p>"
        },
        "4IHsIcBhAVDt8QjY": {
            "name": "Rozszerzona lista czarów",
            "description": "<p>Gdy poznajesz nowy czar czarownika, Czart pozwala ci wybrać z rozszerzonej listy zaklęć. Dodaj następujące czary do swojej listy czarów czarownika.</p><table><caption>Lista czarów Czarta</caption><thead><tr><td><strong>Krąg czaru</strong></td><td><strong>Czary</strong></td></tr></thead><tbody><tr><td>1.</td><td>@UUID[Compendium.dnd5e.spells.Item.5SuJewoa1CRWaj1F]{Płonące dłonie}, @UUID[Compendium.dnd5e.spells.Item.arzCrMRgcNiQuh43]{Rozkaz}</td></tr><tr><td>2.</td><td>@UUID[Compendium.dnd5e.spells.Item.zwGsAv6kmwzYGhh3]{Głuchota/ślepota}, @UUID[Compendium.dnd5e.spells.Item.7u2obDvuvtZBkTfq]{wypalający płomień}</td></tr><tr><td>3.</td><td>@UUID[Compendium.dnd5e.spells.Item.ztgcdrWPshKRpFd0]{Kula ognia}, @UUID[Compendium.dnd5e.spells.Item.TwlD4PLcltv7Xh7j]{Śmierdząca chmura}</td></tr><tr><td>4.</td><td>@UUID[Compendium.dnd5e.spells.Item.avD5XUtkBPQQR97c]{Tarcza ognia}, @UUID[Compendium.dnd5e.spells.Item.X3DrXgxjwI2dvkD6]{Ściana ognia}</td></tr><tr><td>5.</td><td>@UUID[Compendium.dnd5e.spells.Item.5e1xTohkzqFqbYH4]{Słup ognia}, @UUID[Compendium.dnd5e.spells.Item.SLxA9QhrggTz0taU]{Konsekracja}</td></tr></tbody></table>"
        },
        "4UOgxzr83vFuUash": {
            "name": "Niezwykłe uzdrawianie",
            "description": "<p>Począwszy od 17. poziomu, w sytuacjach, w których rzucałbyś co najmniej jedną kością, by określić liczbę punktów wytrzymałości przywróconych za pomocą czaru, przyjmujesz w zamian maksymalny wynik na każdej kości. Na przykład, zamiast odnawiać 2k6 punktów wytrzymałości teraz przywracasz 12.</p>"
        },
        "4Vpj9vCOB37GtXk6": {
            "name": "Ulubiony wróg",
            "description": "<p>Już od 1. poziomu możesz pochwalić się znacznym doświadczeniem w studiowaniu określonego typu wroga - w rozpoznawaniu go, tropieniu, polowaniu na niego, a nawet porozumiewaniu się z nim.</p><p>Wybierz rodzaj ulubionego wroga spośród następujących: bestie, czarty, fey, konstrukty, niebianie, nieumarli, olbrzymy, potworności, rośliny, smoki, szlamy, wynaturzenia, żywiołaki. Zamiast tego możesz na ulubionych wrogów wybrać dwa gatunki humanoidów (takich jak gnolle i orki).</p><p>Masz ułatwienie w testach Mądrości (Sztuka przetrwania), gdy dotyczą ulubionego wroga, a także w testach Inteligencji, gdy próbujesz przypomnieć sobie informacje z nim związane.</p><p>Gdy zyskujesz tę korzyść, uczysz się również jednego języka twych ulubionych wrogów, o ile w ogóle się jakimś posługują.</p><p>Następnego ulubionego wroga i związany z nim język wybierasz na poziomach 6. i 14. Dobór kolejnych ulubionych wrogów powinien odzwierciedlać to, co spotyka cię podczas twoich przygód.</p><section class=\"secret foundry-note\" id=\"secret-2vKbF8oen9AQiV1L\"><p><strong>Notka Foundry</strong></p><p>Jeśli chcesz, ręcznie edytuj ten wpis i zanotuj swoje wybory tutaj:</p><ul><li><em>1. poziom</em></li><li><em>6. poziom</em></li><li><em>14. poziom</em></li></ul></section>"
        },
        "4dvYtqvbQGDsVi51": {
            "name": "Ki: Ciało ascety"
        },
        "5MwNlVZK7m6VolOH": {
            "name": "Grad ciosów",
            "description": "<p>Natychmiast po wykonaniu akcji Ataku w swojej turze możesz wydać 1 punkt ki, aby wykonać w ramach akcji dodatkowej dwa ataki bez broni.</p>"
        },
        "5gx1O0sxK08awEO9": {
            "name": "Zguba kolosów",
            "description": "<p>Swoją determinacją potrafisz wyczerpać najbardziej mocarnych wrogów. Gdy trafiasz bronią przeciwnika, zadajesz mu dodatkowo 1k8 obrażeń, o ile nie posiada maksimum swych punktów wytrzymałości. Możesz zadać te dodatkowe obrażenia raz na turę.</p>"
        },
        "5zPmHPQUne7RDfaU": {
            "name": "Cięta riposta",
            "description": "<p>Na 3. poziomie uczysz się, jak wykorzystać swoje poczucie humoru, by rozproszyć przeciwnika, zmieszać go lub w inny sposób podkopać jego pewność siebie i kompetencje.</p><p>Gdy stworzenie w obrębie 18 metrów od ciebie wykonuje test ataku, rzut na obrażenia lub test cechy, możesz w ramach swojej reakcji zużyć jedną @UUID[Compendium.dnd5e.classfeatures.Item.hpLNiGq7y67d2EHA]{bardowską inspirację}, rzucić kością tej inspiracji, po czym odjąć wynik od rzutu tego stworzenia.</p><p>Możesz zdecydować się na to nawet po rzucie kością, ale zanim MP określi, czy test się powiódł lub atak trafił, albo zanim stworzenie zada obrażenia. Cięta riposta nie działa, jeśli cel cię nie słyszy lub jest odporny na zauroczenie.</p>"
        },
        "61kXR1sniXHjvN17": {
            "name": "Mowa zwierząt",
            "description": "<p>Możesz rzucać @UUID[Compendium.dnd5e.spells.Item.aL1F8fvYLtNzUbKu]{rozmawianie ze zwierzętami} bez zużywania komórki czaru.</p>"
        },
        "653ZHbNcmm7ZGXbw": {
            "name": "Nieugięty",
            "description": "<p>Możesz przerzucić nieudany rzut obronny. Zrobiwszy to, musisz użyć nowego wyniku i nie możesz wykorzystać ponownie tej zdolności, dopóki nie ukończysz długiego odpoczynku.</p><p>Od 13. poziomu możesz bez długiego odpoczynku użyć tej zdolności dwukrotnie, a od 17. poziomu - trzykrotnie.</p>"
        },
        "65ReXU4ZWqcSs3Cm": {
            "name": "Połączenie zmysłów",
            "description": "<p>W ramach akcji dotykasz przychylnego humanoida i do końca swojej następnej tury możesz postrzegać świat jego zmysłami. Póki przebywacie w tej samej sferze egzystencji, możesz użyć swoich akcji, by podtrzymać więź do końca swojej następnej tury. Korzystanie ze zmysłów innej istoty obejmuje również jej specjalne zmysły oraz sprawia, że twoje własne zmysły wzroku i słuchu nie działają.</p>"
        },
        "68bYIOvx6rIqnlOW": {
            "name": "Dodatkowa biegłość",
            "description": "<p>Gdy wybierasz tę domenę na 1. poziomie, zyskujesz biegłość w ciężkich pancerzach.</p>"
        },
        "6VBXkjjBgjSpNElh": {
            "name": "Rzeźbienie zaklęć",
            "description": "<p>Od 2. poziomu potrafisz tworzyć obszary względnego bezpieczeństwa w obrębie efektów swoich czarów wywoływania. Gdy rzucasz czar ze szkoły wywoływania obejmujący inne widziane przez ciebie istoty, możesz wybrać część spośród nich w liczbie 1 + krąg czaru. Wybrane istoty automatycznie zdają rzuty obronne przeciw temu czarowi i nie otrzymają obrażeń, gdyby normalnie przy udanym rzucie otrzymały ich połowę.</p>"
        },
        "7D2EkLdISwShEDlN": {
            "name": "Diamentowa Dusza",
            "description": "<p>Od 14. poziomu twoja kontrola nad ki zapewnia ci biegłość we wszystkich rzutach obronnych. Ponadto, po nieudanym rzucie obronnym możesz przerzucić go za 1 punkt ki i przyjąć nowy wynik.</p>"
        },
        "7O85kj6uDEG5NzUE": {
            "name": "Wzmocnione wywoływanie",
            "description": "<p>Od 10. poziomu możesz dodać swój modyfikator z Inteligencji do jednego rzutu na obrażenia każdego z rzucanych przez ciebie czarów maga ze szkoły wywoływania.</p><blockquote></blockquote>"
        },
        "7flZKruSSu6dHg6D": {
            "name": "Cios wzmocniony ki",
            "description": "<p>Począwszy od 6. poziomu, twoje ataki bez broni liczą się jak magiczne przy rozliczaniu odporności i niepodatności na niemagiczne ataki.</p>"
        },
        "7if4vIkT84Sw2zFm": {
            "name": "Ukrycie na widoku"
        },
        "7pyZjz5vlUWV01qQ": {
            "name": "Niesamowity Unik",
            "description": "<p>Kiedy  traci cię napastnik, którego widzisz, możesz użyć swojej reakcji, aby zmniejszyć o połowę obrażenia z tego ataku.</p>"
        },
        "7uzJ2JkmsdRGLra3": {
            "name": "Uczony w wywoływaniu",
            "description": "<p>Począwszy od wyboru tej szkoły na 2. poziomie, koszt i czas wpisywania czaru wywoływania do księgi czarów zostaje zmniejszony o połowę.</p>"
        },
        "7zlTRRXT1vWSBGjX": {
            "name": "Atak wielokrotny",
            "description": "<p>Na 11. poziomie wybierasz i zyskujesz jedną z następujących zdolności.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.l7W6JB9yWLLtQKP]{Grad strzał}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.1DY8w3CXeD7PHDXF]{Wirujący atak}</p>"
        },
        "80USV8ZFPIahpLd0": {
            "name": "Archetyp łotra",
            "description": "<p>Na poziomie 3. wybierasz archetyp najwierniej odzwierciedlający to, w jaki sposób wykorzystujesz swoje talenty, przykładowo złodziej. Twój wybór określa korzyści, które otrzymasz na poziomach 3., 9., 13. i 17.</p>"
        },
        "8M7uOPhbTxoxxJSo": {
            "name": "Akt Wiary",
            "description": "<p>Twoja przysięga pozwala ci skupiać boską moc i wywotywać w ten sposób magiczne efekty. Każda forma Aktu wiary zapewniana przez twoją przysięgę zawiera opis jej zastosowania.</p><p>Gdy korzystasz z tej zdolności, określasz efekt, który chcesz wywołać. Aby dokonać ponownie Aktu wiary, musisz ukończyć krótki lub długi odpoczynek.</p><p>Istnieją efekty Aktu wiary wymagające rzutów obronnych. Ich ST jest taki sam jak ST rzutów przeciw twoim paladyńskim czarom.</p><section class=\"secret foundry-note\" id=\"secret-zMJG0jvMiZEEkLfI\"><p><strong>Notka Foundry</strong></p><p>Użyj tego, aby śledzić wszystkie różne efekty Aktu wiary paladyna.</p></section>"
        },
        "8MlxM2nEfE3Q0EVk": {
            "name": "Mistyczne inwokacje",
            "description": "<p>Podczas swoich studiów nad Wiedzą tajemną odkryłeś niesamowite inwokacje, strzępy zakazanej wiedzy, które zapewniły ci trwałe magiczne zdolności.</p><p>Na 2. poziomie wybierasz dwie inwokacje. Na określonych poziomach czarownika wybierasz kolejne inwokacje, zgodnie z kolumną Znane inwokacje w tabeli Czarownik.</p><p>Ponadto, gdy zdobywasz poziom w tej klasie, możesz wymienić jedną znaną ci już inwokację na inną spełniającą wymagania dotyczące poziomu.</p><h5>Mistyczne inwokacje</h5><p>Jeśli inwokacja ma wymagania, to musisz je spełnić, by móc się jej nauczyć. Spełnienie wymagań i nauka mogą nastąpić jednocześnie. Wymagany poziom odnosi się do twojego poziomu w klasie czarownika.</p><table><caption>Mistyczne inwokacje</caption><thead><tr><td colspan=\"2\">Wymagania:</td><td rowspan=\"2\">Inwokacja</td></tr><tr><td>Poziom</td><td>Inne</td></tr></thead><tbody><tr><td rowspan=\"16\">2.</td><td>@UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Nieziemskie uderzenie}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.2fyuw7MiCnocDeAU]{Bolesne uderzenie}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.alUqO6c6OEKFQJdb]{Pancerz cieni}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.61kXR1sniXHjvN17]{Mowa zwierząt}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.eNvpIaSnJUdF8fHl]{Zniewalający wpływ}</td></tr><tr><td>@UUID[Compendium.dnd5e.classfeatures.Item.MYM908WLZ1lVvA1u]{Pakt księgi}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.CFIYXDmbmSP8BXjN]{Księga pradawnych tajemnic}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.3sN91lT1R3oxcDKd]{Diabelski wzrok}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.bbUEsCPTLzbbwK6o]{Mistyczne spojrzenie}</td></tr><tr><td>@UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Nieziemskie uderzenie}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.r01WtcxTg4yTHm9m]{Mistyczna włócznia}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.lEZKbWaVrSljRa9n]{Oczy strażnika run}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.id0gmGvzNZBEdzbx]{Diabelski wigor}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.65ReXU4ZWqcSs3Cm]{Połączenie zmysłów}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.MhJfdBl1B7PdU4oZ]{Maska o wielu twarzach}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.k5DU0mMuYVHejiqz]{Mgliste obrazy}</td></tr><tr><td>@UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Nieziemskie uderzenie}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.rdBPd6CwqXT64iJM]{Odpychające uderzenie}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.rhbwDZ9XNTmdkX2u]{Złodziej dobrego losu}</td></tr><tr><td>@UUID[Compendium.dnd5e.classfeatures.Item.Ic1CSjvbWKudVUv9]{Pakt łańcucha}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.k5M8gsl7MMcdjOjs]{Głos pana}</td></tr><tr><td rowspan=\"4\">5.</td><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.DjXi0IkCTbJx1gsp]{Grzęznący umysł}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.KfnUyjUWAk0bAAus]{Jedność z cieniem}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.dTSV0xZMpY5CxkRk]{Zły omen}</td></tr><tr><td>@UUID[Compendium.dnd5e.classfeatures.Item.9dSSa68mIPoX2ezA]{Pakt ostrza}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.pJADgAxxefgcATWr]{Spragnione ostrze}</td></tr><tr><td rowspan=\"3\">7.</td><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.KygHql3cTj4IRrvZ]{Kuszące podszepty}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.QBk1RsuTIEF4GEBC]{Przerażające słowo}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.Xa2MLUJGCReJ28B7]{Rzeźbiarz ciała}</td></tr><tr><td rowspan=\"4\">9.</td><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.QEuH5TeBN4PPYT2g]{Krok wyżej}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.QnRKYXb2bXpnNd2k]{Słudzy chaosu}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.8zciiglzEOZo7DDN]{Nieziemski skok}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.gFjxo01hAN4c9hDG]{Szepty zza grobu}</td></tr><tr><td>12.</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.9dSSa68mIPoX2ezA]{Pakt ostrza}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.zUIAzBnyt0NDvVXb]{Wyssanie życia}</td></tr><tr><td rowspan=\"4\">15.</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.Ic1CSjvbWKudVUv9]{Pakt łańcucha}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.Phy02H5x0TKHd7T3]{Łańcuchy Carceri}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.lxfdjLer3uKjyZqU]{Mistrz niezliczonych kształtów}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.zYIdNAjqRyhS6qWs]{Wizje odległych krain}</td></tr><tr><td> </td><td>@UUID[Compendium.dnd5e.classfeatures.Item.snsjxGfmzWfZR5Nh]{Wiedźmi wzrok}</td></tr></tbody></table><section class=\"secret foundry-note\"><p><strong>Notka Foundry</strong></p><p>Możesz przeciągnąć swój wybór z powyższej listy na swoją kartę postaci, a zostanie ona automatycznie zaktualizowana.</p></section>"
        },
        "8YwPFv3UAPjWVDNf": {
            "name": "Strzelectwo",
            "description": "<p>Zyskujesz modyfikator +2 do testów ataku bronią dystansową.</p>"
        },
        "8fbZt2Qh7ZttwIan": {
            "name": "Naturalny odkrywca",
            "description": "<p>Znasz szczególnie dobrze określony typ terenu i potrafisz w jego warunkach z łatwością się poruszać i przetrwać. Wybierz ulubione środowisko: arktyczne, bagienne, górskie, leśne, nadbrzeżne, podmroczne, pustynne lub stepowe. W testach Inteligencji lub Mądrości związanych z twoim ulubionym typem terenu twoja premia z biegłości liczy się podwójnie, gdy używasz umiejętności, w której masz biegłość.</p><p>Podróżując godzinę lub dłużej przez swój ulubiony teren, otrzymujesz następujące korzyści:</p><ul><li>Trudny teren nie spowalnia tempa podróży twojej drużyny.</li><li>Drużyna nie może się zgubić, chyba że za sprawą magii.</li><li>Pozostajesz czujny na zagrożenia nawet w trakcie wykonywania innych czynności podczas podróży (takich jak poszukiwanie pożywienia, tropienie czy nawigacja).</li><li>Podróżując w pojedynkę, możesz skradać się w tempie zwykłego ruchu.</li><li>Szukając pożywienia, znajdujesz go dwa razy więcej, niż w normalnych warunkach.</li><li>Tropiąc inne istoty, poznajesz ich dokładną liczbę i rozmiary oraz potrafisz określić, kiedy przechodziły po danym obszarze.</li></ul><p>Wybierasz kolejny ulubiony typ terenu na poziomach 6. i 10.</p><section class=\"secret\" id=\"secret-xtmITx8xwrAenwFl\"><p><strong>Notka Foundry</strong></p><p>Jeśli byłaby taka potrzeba, możesz ręcznie edytować ten wpis i zanotować swoje wybory tutaj:</p><ul><li><em>1. poziom</em></li><li><em>6. poziom</em></li><li><em>10. poziom</em></li></ul></section>"
        },
        "8zciiglzEOZo7DDN": {
            "name": "Nieziemski skok",
            "description": "<p>Możesz rzucać na siebie @UUID[Compendium.dnd5e.spells.Item.MRxldJd6C4bsBo3O]{skok} bez wykorzystywania komórki czaru i komponentów materialnych.</p>"
        },
        "9UZ2WjUF2k58CQug": {
            "name": "Czarcia odporność",
            "description": "<p>Począwszy od 10. poziomu, gdy kończysz krótki lub długi odpoczynek, możesz wybrać typ obrażeń. Zyskujesz na niego odporność aż do chwili wybrania innego typu przy użyciu tej samej zdolności. Obrażenia zadawane magiczną lub srebrną bronią ignorują tę odporność.</p>"
        },
        "9Uh7uTDNZ04oTJsL": {
            "name": "Metamagia",
            "description": "<p>Na 3. poziomie zyskujesz zdolność kształtowania swych zaklęć zgodnie z twoimi potrzebami. Otrzymujesz dwie wybrane metamagiczne możliwości. Kolejne dostaniesz na poziomach 10. i 17.Gdy rzucasz czar, możesz użyć tylko jednej opcji metamagii, chyba że określono inaczej.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zElYrOcCFFMhB6Xl]{Precyzyjne zaklęcie}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.DZpAa3LzMNBexbmX]{Dalekosiężne zaklęcie}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.IWpe0Y9uAStHGiH1]{Wzmocnione zaklęcie}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.tQxlKyAx9sgPrbgj]{Przedłużone zaklęcie}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.tNG2qi9zhmXEkecA]{Przebijające zaklęcie}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.nViGf6bZ6DQAJhkw]{Przyspieszone zaklęcie}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.fXa0DMhoVLtbBu9l]{Dyskretne zaklęcie}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.Qb391hakCfmH4w8p]{Bliźniacze zaklęcie}</p>"
        },
        "9dSSa68mIPoX2ezA": {
            "name": "Pakt Ostrza",
            "description": "<p>W ramach swojej akcji możesz zmaterializować sobie w dłoni broń paktu. Za każdym razem, gdy to robisz, możesz wybrać jej rodzaj (musi być to broń do walki wręcz). Póki ją dzierżysz, możesz się nią biegle posługiwać. Podczas rozliczania odporności i niepodatności na ataki i obrażenia niemagiczne ta broń liczy się jako magiczna.</p><p>Broń paktu zniknie, jeśli na co najmniej 1 minutę znajdzie się dalej niż 1,5 metra od ciebie. Znika również, gdy ponowisz użycie tej zdolności, gdy ją odwołasz (bez użycia akcji), a także w momencie twojej śmierci.</p><p>Możesz przekształcić jedną magiczną broń w broń paktu, trzymając tę broń i odprawiając specjalny rytuał. Trwa on 1 godzinę i może zostać przeprowadzony podczas krótkiego odpoczynku. Możesz następnie odesłać broń do przestrzeni międzywymiarowej, a potem przywoływać ją dzięki użyciu Paktu ostrza. Nie możesz w ten sposób potraktować artefaktu ani broni posiadającej świadomość. Pakt ostrza ulega rozwiązaniu, gdy umierasz, gdy przeprowadzisz godzinny rytuał wiążący inną broń albo godzinny rytuał zrywający więź. Jeśli podczas zerwania paktu związana nim broń przebywała w przestrzeni międzywymiarowej, to pojawia się u twoich stóp.</p>"
        },
        "AEWr9EMxy5gj4ZFT": {
            "name": "Szkoła magii",
            "description": "<p>Kiedy osiągasz 2. poziom, wybierasz tradycję magiczną odzwierciedlającą to, na czym skupiasz się w swoich magicznych praktykach.</p><p>Twój wybór określa korzyści, które otrzymujesz na poziomach 2., 6., 10. i 14.</p>"
        },
        "ANE5gjojvhNEagzz": {
            "name": "Nimb świętości",
            "description": "<p>Na 20. poziomie możesz w ramach swojej akcji otoczyć się aurą słonecznego blasku. Przez minutę bije od ciebie jasne światło w promieniu 9 metrów oraz słabe światło w promieniu kolejnych 9 metrów.Za każdym razem, gdy wroga istota rozpoczyna w jasnym świetle swoją turę, otrzymuje 10 obrażeń od światłości.</p><p>Ponadto masz w tym czasie ułatwienie w rzutach obronnych przeciw czarom czartów i nieumarłych.</p><p>Gdy skorzystasz z tej zdolności, możesz użyć jej ponownie po zakończeniu długiego odpoczynku.</p>"
        },
        "B5KM6oYsKC7vRMgG": {
            "name": "Styl walki: Fechtunek"
        },
        "C5fzaOBc6HxyOWRn": {
            "name": "Lekki krok",
            "description": "<p>Począwszy od 8. poziomu, podróż przez niemagiczny trudny teren nie spowalnia twojego ruchu. Niemagiczne rośliny nie spowalniają cię ani nie zadają ci obrażeń, jeśli mają kolce, ciernie lub podobne cechy.</p><p>Ponadto masz ułatwienie w rzutach obronnych przeciw roślinom magicznie stworzonym lub zmanipulowanym w celu utrudnienia ci ruchu, na przykład przy użyciu czaru @UUID[Compendium.dnd5e.spells.Item.gMrWeG8fMDPRFiVe]{oplątanie}.</p>"
        },
        "C6sHdDGmCMo0cYHd": {
            "name": "Pogromca hordy",
            "description": "<p>Raz w każdej swojej turze zaraz po wykonaniu ataku bronią możesz nią zaatakować ponownie innego przeciwnika, o ile znajduje się on w zasięgu twojej broni i do 1,5 metra od pierwotnego celu.</p>"
        },
        "CFIYXDmbmSP8BXjN": {
            "name": "Księga pradawnych tajemnic",
            "description": "<p>Możesz wpisywać rytuały do swojej Księgi Cieni. Wybierz dwa czary 1. kręgu z atrybutem rytuał z listy czarów dowolnej klasy (nie muszą pochodzić z tej samej listy). Pojawiają się one w twojej Księdze i nie wliczają się do liczby znanych ci czarów. Gdy trzymasz w dłoni Księgę Cieni, możesz rzucać te zaklęcia jako rytuały. Nie możesz ich rzucać inaczej, chyba że nauczyłeś się ich również w jakiś inny sposób. Możesz także rzucać w formie rytuału znane ci czary czarownika posiadające odpowiedni atrybut.</p><p>Podczas swoich przygód możesz dodawać kolejne rytuały do Księgi Cieni. Napotkawszy taki czar, możesz dodać go do Księgi, jeśli jego krąg nie przekracza połowy twojego poziomu czarownika (zaokrąglonej w górę) i dysponujesz czasem na przepisanie zaklęcia. Za każdy krąg wpisywanego czaru umieszczenie go w Księdze trwa dwie godziny i kosztuje 50 sztuk złota ze względu na potrzebne do tego specjalne, rzadko spotykane inkausty.</p>"
        },
        "CkbbAckeCtyHXEnL": {
            "name": "Furia",
            "description": "<p>Począwszy od wyboru tej ścieżki na 3. poziomie, możesz na początku @UUID[Compendium.dnd5e.classfeatures.Item.VoR0SUrNX5EJVPIO]{szału} wpaść w furię. Kiedy to zrobisz, w każdej swojej następnej turze w trakcie trwania szału możesz w ramach akcji dodatkowej wykonać atak wręcz. Po zakończeniu szału otrzymujesz jeden poziom wyczerpania (opisanego w dodatku A).</p>"
        },
        "DPN2Gfk8yi1Z5wp7": {
            "name": "Ukradkowy atak",
            "description": "<p>Począwszy od 1. poziomu, wiesz jak uderzyć we wrażliwe miejsce i wykorzystać moment nieuwagi wroga. Raz na turę możesz zadać dodatkowe 1k6 obrażeń jednemu trafionemu stworzeniu, jeśli masz ułatwienie w teście ataku. Atak musi wykorzystywać broń finezyjną lub dystansową.</p><p>Nie potrzebujesz ułatwienia w teście ataku, jeśli któryś z twoich sprzymierzeńców znajduje się w promieniu 1,5 metra od celu, wróg nie jest obezwładniony i nie masz utrudnienia w teście ataku.</p>"
        },
        "DZpAa3LzMNBexbmX": {
            "name": "Dalekosiężne zaklęcie",
            "description": "<p>Gdy rzucasz czar o zasięgu co najmniej 1,5 metra, możesz za 1 punkt zaklinania podwoić jego zasięg.</p><p>Gdy rzucasz zaklęcie dotykowe, za 1 punkt zaklinania możesz nadać mu zasięg 9 metrów.</p>"
        },
        "DhU2dWCNnX78TstR": {
            "name": "Zniknięcie bez śladu",
            "description": "<p>Począwszy od 14. poziomu, możesz użyć akcji Ukrycia w ramach akcji dodatkowej w swojej turze. Co więcej, nie można cię wytropić w niemagiczny sposób, chyba że zdecydujesz się celowo zostawić ślad.</p>"
        },
        "DjXi0IkCTbJx1gsp": {
            "name": "Grzęznący umysł",
            "description": "<p>Możesz jeden raz rzucić @UUID[Compendium.dnd5e.spells.Item.9hQXdMSmerkTsHDe]{spowolnienie} używając komórki czaru czarownika. Ponownie możesz zrobić to dopiero po ukończeniu długiego odpoczynku.</p>"
        },
        "Dop1RcU5UdhSVLYS": {
            "name": "Zapaśnik",
            "description": "<p><em>Wymagania: Siła 13 lub większa </em></p><p>Masz wystarczająco duże umiejętności, by dobrze sobie radzić podczas walk zapaśniczych.</p><p>Zyskujesz poniższe korzyści:</p><ul><li>Masz ułatwienie w testach ataku przeciwko pochwyconemu przez siebie przeciwnikowi.</li><li>Możesz wykorzystać swoją akcję, by spróbować przygwoździć pochwyconego przez siebie przeciwnika. Aby to zrobić, wykonaj kolejny test pochwycenia. Jeśli ci się uda, wraz z przeciwnikiem stajecie się unieruchomieni aż do zakończenia pochwycenia.</li></ul>"
        },
        "E8ozg8avUVOX9N7u": {
            "name": "Cudowny zmysł",
            "description": "<p>Silne przejawy zła drażnią twe zmysły niczym przytłaczający smród, natomiast moc dobra rezonuje niczym niebiańska muzyka dla twoich uszu. W ramach swojej akcji możesz wzmóc czujność, by wykryć takie siły. Do końca swojej następnej tury potrafisz określić lokalizację każdego czarta, niebianina lub nieumarłego w obrębie 18 metrów od ciebie, o ile nie znajduje się za całkowitą osłoną. Cudowny zmysł pozwala ci poznać typ wyczuwanej istoty (czart, niebianin lub nieumarły), ale nie jej tożsamość (na przykład wampirzy hrabia Strahd von Zarovich). Na tym samym obszarze możesz także wykryć obecność miejsca lub obiektu, które zostały poświęcone lub zbezczeszczone, na przykład czarem @UUID[Compendium.dnd5e.spells.Item.SLxA9QhrggTz0taU]{konsekracja}.</p><p>Możesz korzystać z tego zmysłu tyle razy, ile wynosi twój modyfikator z Charyzmy + 1. Liczba ta odnawia się, kiedy kończysz długi odpoczynek.</p>"
        },
        "EZsonMThTNLZq35j": {
            "name": "Smoczy przodek",
            "description": "<p>Na 1. poziomie określasz, jakiego rodzaju smokiem był twój przodek. Z rodzaju smoka wynika typ obrażeń, które będziesz zadawać przy użyciu późniejszych zdolności.</p><table><thead><tr><td><strong>Smok</strong></td><td><strong>Typ obrażeń</strong></td></tr></thead><tbody><tr><td>Czarny</td><td>Kwas</td></tr><tr><td>Niebieski</td><td>Elektryczność</td></tr><tr><td>Mosiężny</td><td>Ogień</td></tr><tr><td>Spiżowy</td><td>Elektryczność</td></tr><tr><td>Miedziany</td><td>Kwas</td></tr><tr><td>Złoty</td><td>Ogień</td></tr><tr><td>Zielony</td><td>Trucizna</td></tr><tr><td>Czerwony</td><td>Ogień</td></tr><tr><td>Srebrny</td><td>Zimno</td></tr><tr><td>Biały</td><td>Zimno</td></tr></tbody></table><p>Potrafisz mówić, czytać i pisać w smoczym. Ponadto w każdym teście Charyzmy podczas interakcji ze smokami twoja premia z biegłości, o ile ma zastosowanie, liczy się podwójnie.</p>"
        },
        "Ei1Oh4UAA2E30jcD": {
            "name": "Pierwszorzędne skradanie",
            "description": "<p>Począwszy od 9. poziomu zyskujesz ułatwienie w testach Zręczności (Skradanie się), jeśli poruszasz się maksymalnie z połową swojej szybkości w danej turze.</p>"
        },
        "EuX1kJNIw1F68yus": {
            "name": "Sanktuarium dziczy",
            "description": "<p>Gdy osiągasz 14. poziom, stworzenia pochodzące ze świata przyrody wyczuwają twoje powiązania z naturą i wahają się, zanim cię zaatakują.</p><p>Kiedy atakuje cię bestia lub roślina, stworzenie to musi wykonać rzut obronny na Mądrość o ST rzutu przeciw twoim czarom. W przypadku niepowodzenia stworzenie musi wybrać inny cel albo jego atak automatycznie chybia. Przy udanym rzucie cel staje się niepodatny na ten efekt przez najbliższe 24 godziny.</p><p>Stworzenie jest świadome tego efektu, zanim zaatakuje ciebie.</p>"
        },
        "F0Bh4n8Tu1ZZnwSr": {
            "name": "Styl walki: Strzelectwo"
        },
        "F2lEKSmOY0NUruzY": {
            "name": "Przywrócenie mocy",
            "description": "<p>Na 20. poziomie za każdym razem, gdy kończysz krótki odpoczynek, odzyskujesz 4 punkty zaklinania.</p>"
        },
        "FAk41RPCTcvCk6KI": {
            "name": "Ulepszone boskie ugodzenie",
            "description": "<p>Po osiągnięciu 11. poziomu moc prawości przepełnia cię do tego stopnia, że twoje ataki bronią białą również niosą ze sobą boską moc.</p><p>Za każdym razem, gdy trafiasz cel bronią białą, otrzymuje on dodatkowe 1k8 obrażeń od światłości. Kiedy użyjesz @UUID[Compendium.dnd5e.classfeatures.Item.ySMPQ6zNSlvkrl2f]{boskiego ugodzenia} wraz z atakiem, dodajesz powyższe dodatkowe obrażenia do obrażeń z Boskiego ugodzenia.</p>"
        },
        "FGrbXs6Ku5qxFK5G": {
            "name": "Praca na wysokości",
            "description": "<p>Kiedy wybierasz ten archetyp na 3. poziomie, zyskujesz zdolność szybkiej wspinaczki; wspinanie się nie kosztuje cię już dodatkowej szybkości.</p><p>Ponadto, podczas skoku z rozbiegu przemierzasz dystans zwiększony o odległość równą twojemu modyfikatorowi ze Zręczności * 30 centymetrów.</p>"
        },
        "FqfmbPgxiyrWzhYk": {
            "name": "Niepowstrzymany szał",
            "description": "<p>Począwszy od 11. poziomu, szał pozwala ci walczyć niezależnie od otrzymanych ran.</p><p>Gdy twoje punkty wytrzymałości podczas szału spadną do 0, ale nie zginiesz od razu, możesz wykonać rzut obrnonny na kondycję o ST 10. Jeśli go zdasz, twoje PW spadają do 1.</p><p>Z każdym kolejnym użyciem tej zdolności ST testu wzrasta o 5. Kiedy ukończysz krótki lub długi odpoczynek, ST powraca do poziomu 10.</p>"
        },
        "GBYN5rH4nh1ocRlY": {
            "name": "PIerwszorzędna inspiracja",
            "description": "<p>Po osiągnięciu 20. poziomu za każdym razem, gdy nie masz dostępnych użyć @UUID[Compendium.dnd5e.classfeatures.Item.hpLNiGq7y67d2EHA]{bardowskiej inspiracji}, odzyskujesz jedno użycie.</p>"
        },
        "Gsha4bl0apxqspFy": {
            "name": "Smocza obecność",
            "description": "<p>Począwszy od 18. poziomu, możesz ujawnić potworną obecność smoczego przodka, powodując u otoczenia podziw lub przerażenie. W ramach swojej akcji wydajesz 5 punktów zaklinania, by zaczerpnąć z tej mocy i roztoczyć aurę podziwu lub strachu (ty decydujesz) na odległość 18 metrów. Przez 1 minutę lub do utraty koncentracji (tak jak przy zaklęciu z koncentracją) każdy przeciwnik rozpoczynający swoją turę w obrębie tej aury musi wykonać rzut obronny na Mądrość. W przypadku niepowodzenia zostaje zauroczony (jeśli wybierzesz podziw) albo przerażony (jeśli wybierzesz strach). Efekt trwa do wygaśnięcia aury. Jeśli przeciwnikowi powiedzie się rzut obronny na Mądrość, jest przez 24 godziny niepodatny na działanie twojej aury.</p>"
        },
        "Ho7dVxBlOYFlfBHk": {
            "name": "Styl walki",
            "description": "<p>Specjalizujesz się w określonym stylu walki. Wybierz jedną spośród następujących możliwości. Nie możesz wybrać danego stylu walki więcej niż raz, nawet jeśli później otrzymujesz taką szansę.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Defensywa}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Fechtunek}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.3Nc6u9pyStByuJsm]{Walka bronią dwuręczną}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.06NVMYf58Z76O85O]{Ochrona}</p>"
        },
        "ILhzFHiRrqgQ9dFJ": {
            "name": "Kolegium bardowskie",
            "description": "<p>Na 3. poziomie poświęcasz się zgłębianiu tajemnic zaawansowanej sztuki bardowskiej w wybranym kolegium, takim jak Kolegium Mądrości. Twój wybór określa korzyści, które otrzymasz na poziomach 3., 6. i 14.</p>"
        },
        "IWpe0Y9uAStHGiH1": {
            "name": "Wzmocnione zaklęcie",
            "description": "<p>Gdy rzucasz na obrażenia z czaru, możesz za 1 punkt zaklinania przerzucić kości obrażeń w liczbie nieprzekraczającej twojego modyfikatora z Charyzmy (co najmniej jedną). Musisz przyjąć nowe wyniki.</p><p>Możesz użyć Wzmocnionego zaklęcia, nawet jeśli przy rzucaniu tego czaru skorzystałeś już z innej opcji metamagii.</p>"
        },
        "Ic1CSjvbWKudVUv9": {
            "name": "Pakt Łańcucha",
            "description": "<p>Poznajesz zaklęcie @UUID[Compendium.dnd5e.spells.Item.JGT5bNqu9REL7Fuz]{Znalezienie chowańca} i możesz je rzucić jako rytuał. Nie liczy się ono do liczby znanych ci czarów. Gdy je rzucisz, wybierasz jedną z normalnych form chowańca albo którąś z form specjalnych: @UUID[Compendium.dnd5e.monsters.Actor.MUpBNDoJEr09bLaO]{chochlika}, @UUID[Compendium.dnd5e.monsters.Actor.dLQiESMsfsXijD5c]{diablika}, pseudosmoka lub @UUID[Compendium.dnd5e.monsters.Actor.bwtkdzavdNHISgp4]{quasita}.</p><p>Dodatkowo, kiedy przeprowadzasz akcję Ataku, możesz zrezygnować z jednego ze swoich ataków, by pozwolić zaatakować chowańcowi w ramach jego reakcji.</p>"
        },
        "JfFfHTeIszx1hNRx": {
            "name": "MIstrzowskie czarowanie",
            "description": "<p>Na 18. poziomie osiągasz taką wprawę w niektórych zaklęciach, że możesz rzucać je bez ograniczeń. Wybierz ze swojej księgi po jednym czarze maga z 1. i 2. kręgu. Póki masz je przygotowane, możesz je rzucać z ich najniższego kręgu bez zużywania komórki czaru. Jeśli chcesz któryś z nich rzucić z wyższego kręgu, musisz zużyć odpowiednią komórkę.</p><p>Spędzając 8 godzin na nauce, możesz wymienić jedno lub oba wybrane zaklęcia na inne zaklęcia tego samego kręgu.</p><section class=\"secret foundry-note\" id=\"secret-0RuufEpTBv0uYysU\"><p><strong>Notka Foundry</strong></p><p>Jeśli chcesz, ręcznie edytuj ten wpis i zanotuj swoje wybory tutaj:</p><ul><li><em>Czar 1. kręgu</em></li><li><em>Czar 2. kręgu</em></li></ul></section>"
        },
        "Jv0zu4BtUi8bFCqJ": {
            "name": "Mroczne błogosławieństwo",
            "description": "<p>Od 1. poziomu, gdy uda ci się zredukować punkty wytrzymałości przeciwnika do 0, zyskujesz tymczasowe punkty wytrzymałości równe twojemu modyfikatorowi z Charyzmy + twój poziom czarownika (co najmniej 1).</p>"
        },
        "Jxpz4MZmgTy7z7cm": {
            "name": "Wybraniec dziczy"
        },
        "K4xQzXl1Z4zMnyOa": {
            "name": "Wszechstronność"
        },
        "KQz9bqxVkXjDl8gK": {
            "name": "Powolne spadanie",
            "description": "<p>Począwszy od 4. poziomu, kiedy spadasz, możesz wykorzystać swoją reakcję do zmniejszenia obrażeń od upadku o liczbę równą pięciokrotnej wartości twojego poziomu mnicha.</p>"
        },
        "KfnUyjUWAk0bAAus": {
            "name": "Jedność z cieniem",
            "description": "<p>Gdy znajdujesz się na obszarze słabego światła lub ciemności, możesz w ramach swojej akcji stać się niewidzialnym do czasu poruszania się lub wykonania akcji albo reakcji.</p>"
        },
        "Kl6zifJ5OmdHlOi2": {
            "name": "Szybki ruch",
            "description": "<p>Twoja szybkość jest większa o 3 metry, gdy nie nosisz ciężkiego pancerza.</p>"
        },
        "KygHql3cTj4IRrvZ": {
            "name": "Kuszące podszepty",
            "description": "<p>Możesz jeden raz rzucić @UUID[Compendium.dnd5e.spells.Item.P6f1PPKPd9BCb742]{przymus} używając komórki czaru czarownika. Ponownie możesz zrobić to dopiero po ukończeniu długiego odpoczynku.</p>"
        },
        "L7nJSRosos8sHJH9": {
            "name": "Nieuchwytność",
            "description": "<p>Od 18. poziomu jesteś tak nieuchwytny, że przeciwnicy rzadko zdobywają nad tobą przewagę. Póki nie jesteś obezwładniony, żaden atak przeciw tobie nie jest przeprowadzany z ułatwieniem.</p>"
        },
        "L94gyvNpUhUe0rwh": {
            "name": "Brutalne obrażenia",
            "description": "<p>Począwszy od 9. poziomu, możesz rzucić dodatkową kością obrażeń z broni, kiedy określasz dodatkowe obrażenia po trafieniu krytycznym atakiem wręcz. Liczba dodatkowych kości wzrasta do dwóch na poziomie 13. i trzech na poziomie 17.</p>"
        },
        "LBKChJY5n02Afhnq": {
            "name": "Źródło magii",
            "description": "<p>Na 2. poziomie sięgasz głęboko do źródła swojej wewnętrznej mocy. Odzwierciedla je pula punktów zaklinania, pozwalająca ci na wywoływanie różnorodnych magicznych efektów.</p><h5>Punkty zaklinania</h5><p>Posiadasz 2 punkty zaklinania. Zdobędziesz więcej w miarę rozwoju postaci. Twój poziom czarownika jest równy liczbie punktów zaklinania, które posiadasz, więc czarownik 4 poziomu ma 4 punkty zaklinania, a czarownik 16 poziomu ma 16. Nigdy nie możesz mieć więcej punktów zaklinania, niż wynosi dany poziom. Odzyskujesz wszystkie wydane punkty zaklinania na zakończenie długiego odpoczynku.</p><h5>Elastyczne czarowanie</h5><p>Możesz wykorzystywać punkty zaklinania do odzyskiwania komórek czarów i odwrotnie, możesz poświęcać komórki czarów, by otrzymać w ten sposób punkty zaklinania. Na wyższych poziomach poznasz inne sposoby używania punktów zaklinania.</p><p><em><strong>Tworzenie komórek czarów</strong>.</em> W ramach akcji dodatkowej w swojej turze możesz przekształcić niewydane jeszcze punkty zaklinania w komórkę czaru. Koszt utworzenia komórki danego kręgu zawiera tabela Tworzenie komórek czarów. Możesz stworzyć komórkę maksymalnie 5. kręgu.</p><p>Wszystkie stworzone w ten sposób komórki znikają, kiedy kończysz długi odpoczynek.</p><table><caption>Tworzenie komórek czarów</caption><thead><tr><td><strong>Krąg czaru</strong></td><td><strong>Koszt w punktach zaklinania</strong></td></tr></thead><tbody><tr><td>1.</td><td>2</td></tr><tr><td>2.</td><td>3</td></tr><tr><td>3.</td><td>5</td></tr><tr><td>4.</td><td>6</td></tr><tr><td>5.</td><td>7</td></tr></tbody></table><p><em><strong>Przekształcenie komórek czarów w punkty zaklinania.</strong> </em>W ramach akcji dodatkowej w swojej turze możesz poświęcić jedną komórkę czaru, by otrzymać liczbę punktów zaklinania równą kręgowi tej komórki.</p><section class=\"secret foundry-note\" id=\"secret-6nrlbnZxIbKqf5Ul\"><p><strong>Notka Foundry</strong></p><p>Użyj tego, aby śledzić wszystkie różne zastosowania punktów zaklinania.</p></section>"
        },
        "LhRm1EeUMvp2EWhV": {
            "name": "Złodziejski refleks",
            "description": "<p>Gdy osiągasz 17. poziom, zostajesz specjalistą od urządzania zasadzek i wymykania się niebezpieczeństwu. W pierwszej rundzie walki przeprowadzasz swoją turę dwa razy. Twoja pierwsza tura odbywa się na normalnej wartości inicjatywy, a druga — na wartości pomniejszonej o 10. Nie możesz skorzystać z podwójnej tury, gdy jesteś zaskoczony.</p>"
        },
        "LzJ5ayHt0OlSVGxi": {
            "name": "Druidzki",
            "description": "<p>Znasz druidyczny, tajemny język druidów. Możesz w nim mówić oraz pozostawiać ukryte wiadomości.  Automatycznie dostrzegą je wszyscy znający ten język. Inni mogą je zauważyć po udanym teście Mądrości (Percepcja) o ST 15, ale nie odczytają ich bez pomocy magii.</p>"
        },
        "M2DxVsgLeZgXOznT": {
            "name": "Aura gorliwości",
            "description": "<p>Od 7. poziomu ani ty, ani twoi sojusznicy znajdujący się w obrębie 3 metrów od ciebie nie możecie zostać zauroczeni, póki jesteś przytomny.</p><p>Na 18. poziomie zasięg aury wzrasta do 9 metrów.</p>"
        },
        "M6VSMzVtKPhh8B0i": {
            "name": "Złowroga postawa",
            "description": "<p>Od 10. poziomu możesz użyć swojej akcji, aby przestraszyć kogoś swoją groźną postawą.</p><p>Wybierz jedną istotę znajdującą się do 9 metrów od ciebie. Jeżeli cię widzi lub słyszy, musi wykonać rzut obronny na Mądrość (o ST równym 8+ twoja premia z bieglości + twój modyfikator z Charyzmy). W przypadku niepowodzenia cel staje się przerażony do końca twojej następnej tury. W następnych turach możesz w ramach swojej akcji przedłużać działanie efektu o kolejną turę. Efekt kończy się, jeśli przerażona istota zakończy swoją turę poza zasięgiem wzroku lub dalej niż 18 metrów od ciebie.</p><p>Jeśli cel zda rzut obronny, nie możesz na nim powtarzać próby zastraszenia przez najbliższe 24 godziny.</p>"
        },
        "MW1ExvBLm8Hg82aA": {
            "name": "Odporność Drakona",
            "description": "<p>Magia krążąca w twoim ciele sprawia, że ujawniają się pewne cechy twoich smoczych przodków. Twoje maksymalne punkty wytrzymałości zwiększają się o 1 na 1. poziomie, a także na każdym kolejnym poziomie tej klasy.</p><p>Co więcej, łuski podobne do smoczych pokrywają cienką warstwą część twojej skóry. Kiedy nie nosisz pancerza, masz KP równą 13 + twój modyfikator ze Zręczności.</p>"
        },
        "MYM908WLZ1lVvA1u": {
            "name": "Pakt Księgi",
            "description": "<p>Dostajesz od patrona grymuar zwany Księgą Cieni. Gdy ją zdobywasz, wybierasz trzy sztuczki spośród czarów dowolnej klasy (nie muszą pochodzić z jednej listy). Jeśli masz przy sobie tę księgę, możesz dowolnie rzucać owe sztuczki. Nie wliczają się do liczby znanych ci sztuczek. Są dla ciebie czarami czarownika, nawet jeśli nie pochodzą z twojej listy czarów.</p><p>Jeśli utracisz Księgę Cieni, możesz podczas długiego lub krótkiego odpoczynku odprawić godzinną ceremonię, by otrzymać od swojego patrona nowy egzemplarz. Rytuał niszczy również poprzednią księgę. Księga Cieni obraca się w proch, gdy umierasz.</p>"
        },
        "MhJfdBl1B7PdU4oZ": {
            "name": "Maska o wielu twarzach",
            "description": "<p>Możesz rzucać @UUID[Compendium.dnd5e.spells.Item.A3q2gTNqG6fvNGrv]{przebranie siebie} bez zużywania komórki czaru.</p>"
        },
        "Mm64SKAHJWYecgXS": {
            "name": "Niesamowity Unik",
            "description": "<p>Kiedy  traci cię napastnik, którego widzisz, możesz użyć swojej reakcji, aby zmniejszyć o połowę obrażenia z tego ataku.</p>"
        },
        "NMy4piwXIpLjYbRE": {
            "name": "Zniszczenie nieumarłego",
            "description": "<p>Od 5. poziomu nieumarły, który nie oparł się twemu @UUID[Compendium.dnd5e.classfeatures.Item.r91UIgwFdHwkXdia]{odpędzaniu nieumarłych}, zostaje natychmiast zniszczony, o ile jego stopień wyzwania jest równy lub mniejszy od określonego w tabeli Zniszczenie nieumarłego.</p><table border=\"1\"><tbody><tr><td><strong>Poziom kleryka</strong></td><td><strong>Niszczy nieumarłego o SW...</strong></td></tr><tr><td>5.</td><td>1/2 lub niższym</td></tr><tr><td>8.</td><td>1 lub niższym</td></tr><tr><td>11.</td><td>2 lub niższym</td></tr><tr><td>14.</td><td>3 lub niższym</td></tr><tr><td>17.</td><td>4 lub niższym</td></tr></tbody></table>"
        },
        "NlXslw4yAqmKZWtN": {
            "name": "Zwierzęcy instynkt",
            "description": "<p>Na 7. poziomie twoje zmysły stają się tak wyczulone, że zyskujesz ułatwienie w testach inicjatywy.</p><p>Co więcej, jeśli jesteś zaskoczony podczas rozpoczęcia walki, a nie jesteś obezwładniony, możesz normalnie działać w swojej turze, o ile zaczniesz od wpadnięcia w szal.</p>"
        },
        "NqWyHE7Rpw9lyKWu": {
            "name": "Użycie magicznych urządzeń",
            "description": "<p>Do poziomu 13. nauczyłeś się wystarczająco wiele o działaniu magii, by w improwizowany sposób używać przedmiotów nieprzeznaczonych dla ciebie. Ignorujesz wszelkie wymagania magicznych przedmiotów dotyczące klasy, rasy i poziomu.</p>"
        },
        "OQSb0bO1yDI4aiMx": {
            "name": "Diabelskie szczęście",
            "description": "<p>Począwszy od 6. poziomu, możesz wezwać swego patrona, by zmienił los na twoją korzyść. Gdy wykonujesz test cechy albo rzut obronny, możesz skorzystać z tej zdolności, by dodać do niego k10. Możesz to zrobić po zapoznaniu się z początkowym wynikiem, ale przed zastosowaniem jego efektów.</p><p>Musisz ukończyć krótki lub długi odpoczynek, aby ponownie skorzystać z tej zdolności.</p>"
        },
        "OTvrJSJSUgAwXrWX": {
            "name": "Wybraniec dziczy",
            "description": "<p>Gdy zdobywasz 10. poziom, żywiołaki i fey nie mogą już dłużej cię zauroczyć ani przerazić, a także zyskujesz niepodatność na trucizny i choroby.</p>"
        },
        "OdrvL3afwLOPeuYZ": {
            "name": "Nakładanie rąk",
            "description": "<p>Twój błogosławiony dotyk może leczyć rany. Dysponujesz zasobem leczniczej mocy, która odnawia się po długim odpoczynku. Z jej pomocą możesz przywrócić łącznie tyle punktów wytrzymałości, ile wynosi twój poziom paladyna × 5.</p><p>W ramach akcji dotykasz rannej istoty i czerpiesz ze swoich zasobów, aby przywrócić jej wybraną liczbę punktów wytrzymałości, nieprzekraczającą obecnego stanu puli.</p><p>Opcjonalnie możesz wydać 5 punktów z puli, aby uleczyć kogoś z jednej choroby lub zneutralizować jedną truciznę. Pojedynczym nałożeniem rąk możesz wyleczyć wiele chorób i zneutralizować wiele trucizn pod warunkiem, że każde leczenie opłacisz punktami z puli.</p><p>Zdolność ta nie działa na nieumarłych i konstrukty.</p>"
        },
        "Phy02H5x0TKHd7T3": {
            "name": "Łańcuchy Carceri",
            "description": "<p>Możesz rzucić @UUID[Compendium.dnd5e.spells.Item.l9Ju5KE7bbn3WpTm]{unieruchomienie potwora} - wskazując jako cel czarta, niebianina albo żywiołaka - bez konieczności wykorzystania komórki czaru ani komponentów materialnych. Aby ponownie użyć tej inwokacji na tej w samej istocie, musisz ukończyć długi odpoczynek.</p>"
        },
        "Pu89Tsgy2FJjYPQi": {
            "name": "Odporność Drakona"
        },
        "Q1exex5ALteprrPo": {
            "name": "Niezłomna potęga",
            "description": "<p>Począwszy od 18. poziomu, możesz w teście Sily użyć wartości tej cechy zamiast wyniku, jeśli jest ona wyższa niż otrzymany wynik.</p>"
        },
        "Q7mOdk4b1lgjcptF": {
            "name": "Integralność ciała",
            "description": "<p>Na 6. poziomie zyskujesz zdolność uzdrawiania siebie. W ramach swojej akcji możesz odzyskać punkty wytrzymałości równe trzykrotności twojego poziomu mnicha. Aby ponownie użyć tej zdolności, musisz ukończyć dlugi odpoczynek.</p>"
        },
        "QBVmY56RMQuh6C8h": {
            "name": "Zwierzęce zmysły",
            "description": "<p>Na 18. poziomie wyrabiasz sobie nadprzyrodzone zmysły, pomagające ci walczyć z niewidocznym celem. Gdy atakujesz istotę, której nie widzisz, nie masz wynikającego z tego utrudnienia w teście ataku.</p><p>Masz również świadomość położenia wszystkich niewidzialnych istot w obrębie 9 metrów, o ile nie są ukryte przed tobą i nie jesteś oślepiony lub ogłuchły.</p>"
        },
        "QBk1RsuTIEF4GEBC": {
            "name": "Przerażające słowo",
            "description": "<p>Możesz jeden raz rzucić @UUID[Compendium.dnd5e.spells.Item.9hQXdMSmerkTsHDe]{zamęt} używając komórki czaru czarownika. Ponownie możesz zrobić to dopiero po ukończeniu długiego odpoczynku.</p>"
        },
        "QEuH5TeBN4PPYT2g": {
            "name": "Krok wyżej",
            "description": "<p>Możesz rzucać na siebie @UUID[Compendium.dnd5e.spells.Item.MRxldJd6C4bsBo3O]{lewitację} bez wykorzystywania komórki czaru i komponentów materialnych.</p>"
        },
        "Qb391hakCfmH4w8p": {
            "name": "Bliźniacze zaklęcie",
            "description": "<p>Gdy rzucasz czar obejmujący tylko jedną istotę i niebędący czarem rzucanym na siebie, możesz wydać liczbę punktów zaklinania równą jego kręgowi, aby objąć nim drugą istotę w zasięgu (w przypadku sztuczki koszt wynosi 1 punkt zaklinania).</p><p>Aby czar nadawał się do użycia w ten sposób, musi nie mieć możliwości objęcia więcej niż jednego celu na kręgu, z którego jest rzucany. Przykładowo, nieodpowiednie są czary @UUID[Compendium.dnd5e.spells.Item.41JIhpDyM9Anm7cs]{magiczny pocisk} i @UUID[Compendium.dnd5e.spells.Item.7u2obDvuvtZBkTfq]{wypalający promień}, a odpowiedni jest @UUID[Compendium.dnd5e.spells.Item.ctW81uiX56xZR2c5]{promień mrozu}.</p>"
        },
        "QnRKYXb2bXpnNd2k": {
            "name": "Słudzy chaosu",
            "description": "<p>Możesz jeden raz rzucić @UUID[Compendium.dnd5e.spells.Item.1LkZvINag7KqBmDR]{Przyzwanie żywiołaka}, używając komórki czaru czarownika. Ponownie możesz zrobić to dopiero po ukończeniu długiego odpoczynku.</p>"
        },
        "QwgfIpCN8VWfoUtX": {
            "name": "Dobrodziejstwo paktu",
            "description": "<p>Na 3. poziomie twój nieziemski patron w uznaniu twej wiernej służby przekazuje ci dar. Zyskujesz wybraną zdolność spośród następujących.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.9dSSa68mIPoX2ezA]{Pakt ostrza}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.Ic1CSjvbWKudVUv9]{Pakt łańcucha}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.MYM908WLZ1lVvA1u]{Pakt księgi}</p>"
        },
        "R5ro4AuNjcdWD56O": {
            "name": "Obrona bez pancerza"
        },
        "SCVjqRdlZ9cvHVSR": {
            "name": "Szaleńczy atak",
            "description": "<p>Od 2. poziomu jesteś w stanie poświęcić całą uwagę desperackiemu atakowi, nie zaprzątając sobie głowy obroną.</p><p>Przy pierwszym ataku w swojej turze możesz zdecydować się na szaleńczy atak. Daje ci on do końca tej tury ułatwienie w testach ataku wręcz bronią opartą na Sile, lecz do twojej następnej tury ataki przeciw tobie również są wykonywane z ułatwieniem.</p>"
        },
        "SEJmsjkEhdAZ90ki": {
            "name": "Przeciwurok",
            "description": "<p>Począwszy od 6. poziomu, możesz magicznymi słowami lub dźwiękami muzyki przerywać działanie efektów wpływających na umysł. W ramach swojej akcji rozpoczynasz występ trwający do końca twojej następnej tury. Podczas niego ty oraz przyjazne istoty w obrębie 9 metrów macie ułatwienie w rzutach obronnych przeciw strachowi i zauroczeniu. Aby skorzystać z tego efektu, istoty muszą cię słyszeć. Przedstawienie zakończy się, jeśli zostaniesz obezwładniony lub uciszony, albo gdy postanowisz je skończyć (bez użycia akcji).</p>"
        },
        "SZbsNbaxFFGwBpNK": {
            "name": "Obrona bez pancerza (Barbarzyńca)",
            "description": "<p>Gdy nie masz na sobie żadnej zbroi, twoja Klasa Pancerza wynosi 10 + modyfikator ze Zręczności + modyfikator z Kondycji. Możesz używać tarczy i nadal czerpać z tej korzyści.</p>"
        },
        "StfmqK1twVfukpa0": {
            "name": "Zabójca olbrzymów",
            "description": "<p>Gdy Duża lub większa istota, którą widzisz, znajdująca się do 1,5 metra od ciebie trafi cię lub chybi swoim atakiem, możesz w ramach swojej reakcji natychmiast ją zaatakować.</p>"
        },
        "T6u5z8ZTX6UftXqE": {
            "name": "Boskie uderzenie",
            "description": "<p>Na 8. poziomie uczysz się napełniać swoją broń boską mocą.</p><p>Raz na turę przy trafieniu bronią możesz dodać do jej obrażeń dodatkowe 1k8 obrażeń od światłości. Na 14. poziomie dodatkowe obrażenia wzrastają do 2k8.</p>"
        },
        "TDglPcxIVEzvVSgK": {
            "name": "Cierpliwa obrona",
            "description": "<p>Wydanie 1 punktu ki pozwana ci wykonać Unik w ramach akcji dodatkowej w twojej turze.</p>"
        },
        "TH1QAf6YNGSeBVjT": {
            "name": "Pierwotna ścieżka",
            "description": "<p>Na 3. poziomie wybierasz ścieżkę kształtującą naturę twego barbarzyńskiego szału. Twój wybór określa korzyści, które otrzymujesz na poziomach 3., 6., 10. i 14.</p>"
        },
        "TIBmPKKnAAiWYuN4": {
            "name": "Szybki ruch"
        },
        "U3so0zDcVt4sIBRz": {
            "name": "Styl Walki: Defensywa"
        },
        "U7BIPVPsptBmwsnV": {
            "name": "Oczyszczający dotyk",
            "description": "<p>Od 14. poziomu możesz w ramach swojej akcji rozproszyć jeden czar trwający na tobie lub przychylnej istocie, którą dotkniesz.</p><p>Możesz to zrobić tyle razy, ile wynosi twój modyfikator z Charyzmy (co najmniej raz). Liczba ta odnawia się po ukończeniu długiego odpoczynku.</p>"
        },
        "UAvV7N7T4zJhxdfI": {
            "name": "Obrona bez pancerza",
            "description": "<p>Począwszy od 1. poziomu, kiedy nie nosisz pancerza ani tarczy, twoja KP = 10 + modyfikator ze Zręczności + modyfikator z Mądrości.</p>"
        },
        "V4pwFxlwHtNeB4w9": {
            "name": "Śliski umysł",
            "description": "<p>Do poziomu 15. wzrosła twoja odporność psychiczna. Zyskujesz biegłość w rzutach obronnych na Mądrość.</p>"
        },
        "VUtSLeCzFubGXmGx": {
            "name": "Przeładowanie",
            "description": "<p>Od 14. poziomu jesteś w stanie wzmacniać swoje prostsze zaklęcia. Gdy rzucasz czar maga z kręgów od 1. do 5. zadający obrażenia, możesz nim zadać obrażenia maksymalne.</p><p>Za pierwszym razem, gdy to robisz, nie występują żadne skutki uboczne. Jeśli zrobisz to ponownie, zanim ukończysz długi odpoczynek, to natychmiast po rzuceniu zaklęcia otrzymujesz 2k12 obrażeń nekrotycznych za każdy jego krąg. Za każdym razem, gdy ponowisz użycie tej zdolności przed ukończeniem długiego odpoczynku, nekrotyczne obrażenia za każdy krąg wzrastają o 1k12. Obrażenia te ignorują odporność i niepodatność.</p><section class=\"secret foundry-note\" id=\"secret-Dyr8peTt64lvnGQN\"><p><strong>Notka Foundry</strong></p><p>Ograniczone użycie służy do śledzenia pierwszego, bezpiecznego wykorzystania Przeładowania. Formuła obrażeń jest ustawiona na domyślne 2k12. Wszechstronny rzut jest ustawiony na 1k12, aby można było dodać dodatkowe obrażenia.</p></section>"
        },
        "Veg0vXI93A0qlxZn": {
            "name": "Szybkość mnicha"
        },
        "VoR0SUrNX5EJVPIO": {
            "name": "Szał",
            "description": "<p>W starciu walczysz z pierwotną zawziętością. W swojej turze możesz wpaść w szał w ramach akcji dodatkowej. Podczas szału, o ile nie nosisz ciężkiego pancerza, zyskujesz następujące korzyści:</p><ul><li><p>Masz ułatwienie w testach Siły i w rzutach obronnych opartych na Sile.</p></li><li><p>Podczas ataku wręcz bronią opartą na Sile otrzymujesz premię do obrażeń rosnącą wraz z poziomem barbarzyńcy, zgodnie z kolumną Obrażenia w szale w tabeli Barbarzyńca.</p></li><li><p>Masz odporność na obrażenia obuchowe, kłute i cięte.</p></li></ul><p>Jeśli posiadasz magiczne zdolności, podczas szału nie możesz rzucać czarów ani koncentrować się na nich.</p><p>Twój szał trwa 1 minutę. Zostaje zakończony, jeśli stracisz przytomność lub jeśli twoja tura się skończy, a ty od swojej ostatniej tury nie zaatakowałeś wrogiej istoty lub nie otrzymałeś obrażeń. Możesz również samemu zakończyć szal w swojej turze w ramach akcji dodatkowej.</p><p>Po zużyciu liczby szałów dostępnej na danym poziomie, zgodnie z wartością podaną w tabeli, musisz ukończyć długi odpoczynek, zanim znowu będziesz mógł wpadać w szał.</p>"
        },
        "WgQrqjmeyMqDzVt3": {
            "name": "Taktyka obronna",
            "description": "<p>Na 7. poziomie wybierasz i zyskujesz dostęp do następujących zdolności.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.pAQMJU5R9SGUmzHU]{Umknąć hordzie}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.slelvrm83v9UAKZU]{Raz wystarczy}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zbHu0NvHuII8lR7W]{Stalowa wola}</p>"
        },
        "Xa2MLUJGCReJ28B7": {
            "name": "Rzeźbiarz ciała",
            "description": "<p>Możesz jeden raz rzucić @UUID[Compendium.dnd5e.spells.Item.04nMsTWkIFvkbXlY]{polimorfię} używając komórki czaru czarownika. Ponownie możesz zrobić to dopiero po ukończeniu długiego odpoczynku.</p>"
        },
        "Xf763cJoDHPPWSGG": {
            "name": "Pod prąd",
            "description": "<p>Gdy wroga istota nie trali cię atakiem wręcz, możesz w ramach swojej reakcji zmusić ją, by powtórzyła go na wybranej przez ciebie istocie (prócz niej samej).</p>"
        },
        "XjuGBeB8Y0C3A5D4": {
            "name": "Język słońca i księżyca",
            "description": "<p>Na 13. poziomie uczysz się tak dotykać ki innego umysłu, że jesteś w stanie zrozumieć każdy język mówiony. Ponadto rozumieją cię istoty znające jakikolwiek język.</p>"
        },
        "XogoBnFWmCAHXppo": {
            "name": "Dodatkowy atak",
            "description": "<p>Możesz atakować dwukrotnie, kiedy w swojej turze wykonujesz akcję ataku.</p>"
        },
        "YN9xm6MCvse4Y60u": {
            "name": "Niezawodny Talent",
            "description": "<p>Do poziomu 11. opanowałeś swój fach do perfekcji. Przy każdym teście cechy uwzględniającym premię z biegłości możesz traktować wynik 9 lub mniej na k20 jak 10.</p>"
        },
        "YgLQV1O849wE5TgM": {
            "name": "Ulepszone trafienie krytyczne",
            "description": "<p>Od chwili, gdy wybierasz ten archetyp na 3. poziomie, twoje ataki bronią skutkują trafieniem krytycznym przy wyniku 19 lub 20.</p>"
        },
        "YiK59gWSlcQ6Mbdz": {
            "name": "Czary kręgu",
            "description": "<p>Twoja mistyczna więź z ziemią napełnia cię zdolnością rzucenia określonych zaklęć. Na poziomach 3., 5., 7. i 9. zyskujesz dostęp do czarów kręgu związanych ze środowiskiem, w którym rozpoczęła się twoja druidyczna ścieżka. Wybierz rodzaj tego środowiska - arktyczne, bagienne, górskie, leśne, nadbrzeżne, pustynne, podmroczne lub stepowe - i przejrzyj związaną z nim listę czarów.</p><p>Zyskawszy dostęp do zaklęcia kręgu, masz je zawsze przygotowane i nie liczy się ono do twojego dziennego limitu przygotowywanych czarów. Jeśli otrzymasz dostęp do czaru, który nie pochodzi z listy czarów druida, to dla ciebie liczy się on jak druidyczny.</p><table><caption>Arktyczne</caption><thead><tr><td><strong>Poziom Druida</strong></td><td><strong>Czary kręgu</strong></td></tr></thead><tbody><tr><td>3.</td><td>@UUID[Compendium.dnd5e.spells.Item.3Lo9boi7P2ro6QV4]{Unieruchomienie osoby}, @UUID[Compendium.dnd5e.spells.Item.9gYGkrL6qFTsE6fw]{Wzrost kolców}</td></tr><tr><td>5.</td><td>@UUID[Compendium.dnd5e.spells.Item.dhqBY4TvVjxVmOZd]{Śnieżyca}, @UUID[Compendium.dnd5e.spells.Item.yqUDoxk4x0NWG5Bz]{Spowolnienie}</td></tr><tr><td>7.</td><td>@UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Swoboda ruchu}, @UUID[Compendium.dnd5e.spells.Item.WN2LWEljYU6QqnRH]{Burza lodu}</td></tr><tr><td>9.</td><td>@UUID[Compendium.dnd5e.spells.Item.d54VDyFulD9xxY7J]{Kontakt z naturą}, @UUID[Compendium.dnd5e.spells.Item.RpKjTlYASrfqUPVA]{Stożek zimna}</td></tr></tbody></table><table><caption>Nadbrzeżne Poziom</caption><thead><tr><td><strong>Druida</strong></td><td><strong>Czary kręgu</strong></td></tr></thead><tbody><tr><td>3.</td><td>@UUID[Compendium.dnd5e.spells.Item.X4c8xCkmF8U9HUMz]{Lustrzane odbicie}, @UUID[Compendium.dnd5e.spells.Item.wqfAVANuQonNBgnL]{Krok przez mgłę}</td></tr><tr><td>5.</td><td>@UUID[Compendium.dnd5e.spells.Item.13uVuBQP6VaiSPvC]{Oddychanie pod wodą}, @UUID[Compendium.dnd5e.spells.Item.YBda6nLKjxdT1LbS]{Spacer po wodzie}</td></tr><tr><td>7.</td><td>@UUID[Compendium.dnd5e.spells.Item.7fFHlBk3UNX8gPKL]{Kontrola wody}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Swoboda ruchu}</td></tr><tr><td>9.</td><td>@UUID[Compendium.dnd5e.spells.Item.1LkZvINag7KqBmDR]{Przywołanie żywiołaka}, @UUID[Compendium.dnd5e.spells.Item.fVbCxFRaORalHB20]{Wizja}</td></tr></tbody></table><table><caption>Pustynne</caption><thead><tr><td><strong>Poziom Druida</strong></td><td><strong>Czary kręgu</strong></td></tr></thead><tbody><tr><td>3.</td><td>@UUID[Compendium.dnd5e.spells.Item.UDUnlfPsOAbq2RSE]{Rozmycie}, @UUID[Compendium.dnd5e.spells.Item.5VhqFROQYjr1P9lp]{Cisza}</td></tr><tr><td>5.</td><td>@UUID[Compendium.dnd5e.spells.Item.BV0mpbHh29IbbIj5]{Stworzenie jadła i wody}, @UUID[Compendium.dnd5e.spells.Item.j8NtLXOOJ3GAKF8I]{Ochrona przed energią}</td></tr><tr><td>7.</td><td>@UUID[Compendium.dnd5e.spells.Item.pybg5MNc3lkerH4Y]{Plaga}, @UUID[Compendium.dnd5e.spells.Item.sTIkQK7KuQNOyY0C]{Iluzoryczny teren}</td></tr><tr><td>9.</td><td>@UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{Plaga owadów}, @UUID[Compendium.dnd5e.spells.Item.NmoRmM1mhuM3pqnY]{Ściana kamienia}</td></tr></tbody></table><table><caption>Leśne</caption><thead><tr><td><strong>Poziom Druida</strong></td><td><strong>Czary kręgu</strong></td></tr></thead><tbody><tr><td>3.</td><td>@UUID[Compendium.dnd5e.spells.Item.JPwIEfgUPVebr5AH]{Korowa skóra}, @UUID[Compendium.dnd5e.spells.Item.KJRVzeMQXPj8Gtyx]{Pajęcza wspinaczka}</td></tr><tr><td>5.</td><td>@UUID[Compendium.dnd5e.spells.Item.ehvmg9U9fcMEhE4z]{Wezwanie błyskawicy}, @UUID[Compendium.dnd5e.spells.Item.YWtwzp6ZnQJMEmVW]{Wzrost roślin}</td></tr><tr><td>7.</td><td>@UUID[Compendium.dnd5e.spells.Item.XqzXSKNR75ZdYTA9]{Wieszczenie}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Swoboda ruchu}</td></tr><tr><td>9.</td><td>@UUID[Compendium.dnd5e.spells.Item.dp6xny4v8PDoIGjh]{Kontakt z naturą}, @UUID[Compendium.dnd5e.spells.Item.DUBgwHPakcLDkB6W]{Spacer między drzewami}</td></tr></tbody></table><table><caption>Stepowe</caption><thead><tr><td><strong>Poziom Druida</strong></td><td><strong>Czary kręgu</strong></td></tr></thead><tbody><tr><td>3.</td><td>@UUID[Compendium.dnd5e.spells.Item.1N8dDMMgZ1h1YJ3B]{Niewidzialność}, @UUID[Compendium.dnd5e.spells.Item.pRMvmknwLf2tdMTj]{Przejście bez śladu}</td></tr><tr><td>5.</td><td>@UUID[Compendium.dnd5e.spells.Item.BP3GCwa66IAw1yTG]{Światło dnia}, @UUID[Compendium.dnd5e.spells.Item.Szvk5FEVQW3uhJi5]{Przyspieszenie}</td></tr><tr><td>7.</td><td>@UUID[Compendium.dnd5e.spells.Item.XqzXSKNR75ZdYTA9]{Wieszczenie}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Swoboda ruchu}</td></tr><tr><td>9.</td><td>@UUID[Compendium.dnd5e.spells.Item.kSPRpeIx3w3nihrF]{Sen}, @UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{Plaga owadów}</td></tr></tbody></table><table><caption>Górskie</caption><thead><tr><td><strong>Poziom Druida</strong></td><td><strong>Czary kręgu</strong></td></tr></thead><tbody><tr><td>3.</td><td>@UUID[Compendium.dnd5e.spells.Item.KJRVzeMQXPj8Gtyx]{Pajęcza wspinaczka}, @UUID[Compendium.dnd5e.spells.Item.9gYGkrL6qFTsE6fw]{Wzrost kolców}</td></tr><tr><td>5.</td><td>@UUID[Compendium.dnd5e.spells.Item.IyikgTEOTv701jgQ]{Piorun}, @UUID[Compendium.dnd5e.spells.Item.64uo4fHriHLjRUrX]{Wtopienie w kamień}</td></tr><tr><td>7.</td><td>@UUID[Compendium.dnd5e.spells.Item.QvGcdRUSNRKEQJlK]{Kamienny kształt}, @UUID[Compendium.dnd5e.spells.Item.ReMbjfeOKoSj3O79]{Kamienna skóra}</td></tr><tr><td>9.</td><td>@UUID[Compendium.dnd5e.spells.Item.d9MwcXi7Il3HROXd]{Przejście w murze}, @UUID[Compendium.dnd5e.spells.Item.NmoRmM1mhuM3pqnY]{Ściana kamienia}</td></tr></tbody></table><table><caption>Bagienne</caption><thead><tr><td><strong>Poziom Druida</strong></td><td><strong>Czary kręgu</strong></td></tr></thead><tbody><tr><td>3.</td><td>@UUID[Compendium.dnd5e.spells.Item.4H6YgYdKgnX6ZQ8M]{Kwasowa strzała}, @UUID[Compendium.dnd5e.spells.Item.S7VbUetIfVT7B6Eq]{Ciemność}</td></tr><tr><td>5.</td><td>@UUID[Compendium.dnd5e.spells.Item.YBda6nLKjxdT1LbS]{Spacer po wodzie}, @UUID[Compendium.dnd5e.spells.Item.TwlD4PLcltv7Xh7j]{Śmierdząca chmura}</td></tr><tr><td>7.</td><td>@UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Swoboda ruchu}, @UUID[Compendium.dnd5e.spells.Item.gXtzz9t1DTzJeLr4]{Odnalezienie istoty}</td></tr><tr><td>9.</td><td>@UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{Plaga owadów}, @UUID[Compendium.dnd5e.spells.Item.fVbCxFRaORalHB20]{Wizja}</td></tr></tbody></table>"
        },
        "YpiLQEKGalROn7iJ": {
            "name": "Akt Wiary",
            "description": "<p>Na 2. poziomie zyskujesz możliwość skupiania mocy pochodzącej od swojego bóstwa i użycia jej do wywoływania magicznych efektów.  Zaczynasz od dwóch z nich: Odpędzania nieumarłych i efektu związanego z wybraną domeną. W miarę rozwoju w klasie kleryka uzyskasz dodatkowe efekty, jak wyszczególniono w opisach poszczególnych domen.</p><p>W ramach Aktu wiary określasz efekt, jaki chcesz wywołać . Musisz ukończyć krótki lub długi odpoczynek, aby skorzystać ponownie z tej zdolności. Niektóre efekty Aktu wiary wymagają rzutów obronnych. W takim przypadku ich ST jest równy ST rzutów przeciw twoim czarom.</p><p>Począwszy od 6. poziomu, możesz użyć Aktu wiary dwukrotnie bez odpoczynku, natomiast od 18. poziomu możesz zrobić to trzykrotnie. Krótki lub długi odpoczynek odnawiają dostępne użycia zdolności.</p><section class=\"secret foundry-note\" id=\"secret-AZYZtT1NonF68bPW\"><p><strong>Notka Foundry</strong></p><p>Użyj tego, aby śledzić wszystkie różne efekty Aktu wiary kleryka.</p></section>"
        },
        "ZHJyYrqMYSLub4RY": {
            "name": "Czystość ducha",
            "description": "<p>Począwszy od poziomu 15, znajdujesz się stale pod wpływem czaru @UUID[Compendium.dnd5e.spells.Item.xmDBqZhRVrtLP8h2]{Ochrona przed dobrem i złem}.</p>"
        },
        "ZdwGlsJNtc7pGFCd": {
            "name": "Akt wiary: Odpędzanie upadłych",
            "description": "<p>W ramach swojej akcji okazujesz święty symbol bóstwa i wypowiadasz słowa karcące nieumarłych i czarty. Każdy czart lub nieumarły znajdujący się w obrębie 9 metrów, który cię widzi lub słyszy, musi wykonać rzut obronny na Mądrość. W przypadku niepowodzenia zostaje odpędzony na 1 minutę albo do czasu otrzymania obrażeń.</p><p>Odpędzona istota zużywa swoje akcje na oddalanie się od ciebie i nie może z własnej woli zbliżyć się do ciebie na odległość mniejszą niż 9 metrów. Nie może też podejmować reakcji. W ramach swych akcji może jedynie używać Sprintu albo prób przełamania efektów powstrzymujących jej ruch. Jeśli istota nie ma dokąd się wycofać, może użyć akcji Uniku.</p>"
        },
        "ZmC31XKS4YNENnoc": {
            "name": "Stałość umysłu",
            "description": "<p>Od 7. poziomu możesz użyć swojej akcji, by zakończyć efekt powodujący u ciebie zauroczenie lub przerażenie.</p>"
        },
        "a0Sq88dgnREcIMfl": {
            "name": "Obrona nadzwyczajnego myśliwego",
            "description": "<p>Na 15. poziomie wybierasz i zyskujesz jedną z następujących zdolności.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.laVHAIOKIsUeezWd]{Odskok}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.Xf763cJoDHPPWSGG]{Pod prąd}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.7pyZjz5vlUWV01qQ]{Niesamowity unik}</p>"
        },
        "a4P4DNMmH8CqSNkC": {
            "name": "Odskok",
            "description": "<p>Od 7. poziomu instynktowne odruchy pozwalają ci uskoczyć przed niektórymi efektami obszarowymi, takimi jak zionięcie błyskawicą błękitnego smoka albo czar kula ognia. Kiedy jesteś celem efektu, który umożliwia ci wykonanie rzutu obronnego na Zręczność, by zmniejszyć obrażenia o połowę, to po udanym rzucie obronnym nie otrzymujesz żadnych obrażeń, zaś w przypadku niepowodzenia - tylko połowę.</p>"
        },
        "aCUmlnHlUPHS0rdu": {
            "name": "Droga przez piekło",
            "description": "<p>Począwszy od 14. poziomu, gdy trafiasz cel swoim atakiem, możesz dzięki tej zdolności natychmiast zesłać go do sfer niższych. Istota znika, po czym gnana jest przez koszmarny krajobraz.</p><p>Pod koniec twojej następnej tury cel powraca na swoje dotychczasowe miejsce albo najbliższe wolne. Jeśli nie jest czartem, z powodu traumatycznego doświadczenia otrzymuje 10k10 obrażeń psychicznych.</p><p>Gdy skorzystasz z tej zdolności, możesz użyć jej ponownie po zakończeniu długiego odpoczynku.</p>"
        },
        "aQLg7BWdRnm4Hr9S": {
            "name": "Znawstwo",
            "description": "<p>Na 3. poziomie wybierasz dwie ze swych biegłości w umiejętnościach. W każdym teście cechy wykonywanym z ich użyciem premia z biegłości zostaje podwojona. Na 10. poziomie wybierasz kolejne dwie biegłości w umiejętnościach i zyskujesz dla nich ten sam efekt.</p>"
        },
        "aVKH6TLn1AG9hPSA": {
            "name": "Pierwszorzędne trafienie krytyczne",
            "description": "<p>Twoje ataki bronią skutkują trafieniem krytycznym przy wyniku 18-20.</p>"
        },
        "alUqO6c6OEKFQJdb": {
            "name": "Pancerz cieni",
            "description": "<p>Możesz rzucać na siebie @UUID[Compendium.dnd5e.spells.Item.CKZTpZlxj7hjjo2H]{zbroję maga} bez zużywania komórki czaru i komponentów materialnych.</p>"
        },
        "aonJ2YjkqkYB9WYB": {
            "name": "Magiczne tajemnice",
            "description": "<p>Do osiągnięcia poziomu 10. zdążyłeś już zgromadzić magiczną wiedzę dotyczącą wielu różnych dyscyplin.</p><p>Wybierz dwa czary dowolnych klas, włącznie z twoją. Wybrane zaklęcia muszą być sztuczkami lub pochodzić z kręgów, które możesz rzucić, zgodnie z informacjami w tabeli Bard.</p><p>Wybrane czary liczą się dla ciebie jako bardowskie i zostały ujęte w liczbie znanych czarów w tabeli.</p>W identyczny sposób<p> uczysz się kolejnych dwóch czarów na 14. poziomie i ponownie na 18. poziomie.</p>"
        },
        "ax8M0X0q1GGWM26j": {
            "name": "Archetyp bojowy",
            "description": "<p>Osiągnąwszy 3. poziom, wybierasz archetyp, który chcesz odzwierciedlać w swoich stylach i technikach walki. Twój wybór określa korzyści, które otrzymujesz na poziomach 3., 7., 10., 15. i 18.</p>"
        },
        "bbUEsCPTLzbbwK6o": {
            "name": "Mistyczne spojrzenie",
            "description": "<p>Możesz rzucić @UUID[Compendium.dnd5e.spells.Item.ghXTfe7sgCbgf1Q8]{wykrycie magii} bez zużywania komórki czaru.</p>"
        },
        "bqWA7t9pDELbNRkp": {
            "name": "Czystość ciała",
            "description": "<p>Na 10. poziomie potrafisz w takim stopniu panować nad przepływającym przez ciebie ki, że stajesz się niepodatny na choroby i trucizny.</p>"
        },
        "cVDEQo0ow1WJT7Wl": {
            "name": "Ponadczasowe ciało",
            "description": "<p>Począwszy od 18. poziomu, pierwotna magia, którą się posługujesz, sprawia, że wolniej się starzejesz. Z kazdą dekadą twoje ciało starzeje się tylko o rok.</p>"
        },
        "carGDhkIdoduTC0I": {
            "name": "Aura ochrony",
            "description": "<p>Począwszy od 6. poziomu, kiedy ty albo sojusznik znajdujący się w obrębie 3 metrów od ciebie musicie wykonać rzut obronny, otrzymujecie premie do rzutu obronnego równą twojemu modyfikatorowi z Charyzmy (minimum +1). Aby zapewniać tę premię, musisz być przytomny.</p><p>Na 18. poziomie zasięg aury wzrasta do 9 metrów.</p>"
        },
        "cmRCL9T9UgRYOj1c": {
            "name": "Pochodzenie Zaklinacza",
            "description": "<p>Wybierz pochodzenie swojej wrodzonej magicznej mocy, takie jak Smocze Dziedzictwo.</p><p>Twój wybór określa korzyści, które otrzymujesz na poziomach 1., 6., 14. i 18.</p>"
        },
        "dHu1yzIjD38BvGGd": {
            "name": "Niezwykły Atleta",
            "description": "<p>Możesz dodać połowę swojej premii z biegłości (zaokrągloną w górę) do dowolnego testu Siły, Zręczności lub Kondycji, o ile już nie wykorzystują one premii z biegłości.</p><p>Ponadto, gdy wykonujesz skok z rozbiegu, pokonujesz dystans zwiększony o 30 cm za każdy punkt modyfikatora z Sily.</p>"
        },
        "dTSV0xZMpY5CxkRk": {
            "name": "Zły omen",
            "description": "<p>Możesz jeden raz rzucić @UUID[Compendium.dnd5e.spells.Item.pO4zGe5LmFIYqJiL]{nałożenie klątwy} używając komórki czaru czarownika. Ponownie możesz zrobić to dopiero po ukończeniu długiego odpoczynku.</p>"
        },
        "dY9yrqkyEDuF0CG2": {
            "name": "Cudowne zdrowie",
            "description": "<p>Od 3. poziomu przepływająca przez ciebie boska magia sprawia, że zyskujesz odporność na choroby.</p>"
        },
        "e0uTcFPpgxjIyUW9": {
            "name": "Odzyskanie mocy",
            "description": "<p>Znasz sposoby częściowego odzyskiwania magicznej energii dzięki studiowaniu swojej księgi czarów. Raz dziennie na zakończenie krótkiego odpoczynku możesz odzyskać wybrane zużyte komórki czarów. Mogą mieć one łączną liczbę kręgów nie większą niż połowa twojego poziomu maga (zaokrąglona w górę) i żadna z nich nie może pochodzić z kręgu 6. lub wyższego.</p><p>Przykładowo, jako mag 4. poziomu możesz odzyskać komórki o łącznej wartości dwóch kręgów. Czyli albo jedną komórkę 2. kręgu, albo dwie komórki 1. kręgu.</p>"
        },
        "e9ytGikyLFgwZ5wi": {
            "name": "Dodatkowe biegłości",
            "description": "<p>Dołączywszy na 3. poziomie do Kolegium Mądrości, zyskujesz biegłość w trzech wybranych umiejętnościach.</p>"
        },
        "eGxoNmSMWKNzChCO": {
            "name": "Atak bez broni",
            "description": "<p></p>"
        },
        "eNvpIaSnJUdF8fHl": {
            "name": "Zniewalający wpływ",
            "description": "<p>Zyskujesz biegłość w umiejętnościach Oszustwo i Perswazja.</p>"
        },
        "eVXqHn0ojWrEuYGU": {
            "name": "Boska interwencja",
            "description": "<p>Od 10. poziomu w razie wielkiej potrzeby możesz wezwać bóstwo, by wspomogło cię swoją interwencją.</p><p>Wybłaganie jego pomocy wymaga od ciebie przeznaczenia na to akcji. Opisz wsparcie, jakiego potrzebujesz, po czym rzuć kością procentową, jeśli wynik rzutu będzie mniejszy od twojego poziomu kleryka lub mu równy, bóstwo zainterweniuje.  MP określa rodzaj interwencji; odpowiednim sposobem jest zastosowanie efektu jednego z czarów kleryka lub czarów domeny bóstwa.</p><p>Po boskiej interwencji musisz odczekać 7 dni, zanim znowu o nią poprosisz. Jeśli bóstwo nie odpowiedziało, możesz skierować do niego kolejną prośbę po ukończeniu krótkiego lub długiego odpoczynku.</p><p>Począwszy od 20. poziomu, nie potrzebujesz rzutu, twoja prośba zawsze zostaje wysłuchana.</p>"
        },
        "eWhL8hUr0c2ujDUm": {
            "name": "Szał"
        },
        "evEWCpE5MYgr5RRW": {
            "name": "Potężna sztuczka",
            "description": "<p>Począwszy od 6. poziomu, twoje sztuczki ofensywne obejmują nawet istoty, którym uda się uniknąć głównego uderzenia. Gdy cel zdaje rzut obronny przeciw twojej sztuczce, otrzymuje połowę obrażeń (jeśli sztuczka jakieś  zadaje), ale nie dotyczą go jej dodatkowe efekty.</p>"
        },
        "ezWijmCnlnQ9ZRX2": {
            "name": "Wszechstronność",
            "description": "<p>Począwszy od 2. poziomu, możesz dodać połowę swej premii z biegłości, zaokrągloną w dól, do dowolnego testu cechy, który już tej premii nie uwzględnia.</p>"
        },
        "fXa0DMhoVLtbBu9l": {
            "name": "Dyskretne zaklęcie",
            "description": "<p>Możesz poświęcić 1 punkt zaklinania, by rzucić czar bez komponentów somatycznych i werbalnych.</p>"
        },
        "fbExzwNwEAl2kW9c": {
            "name": "Styl walki",
            "description": "<p>Specjalizujesz się w określonym stylu walki. Wybierz jedną spośród następujących możliwości. Nie możesz wybrać danego stylu walki więcej niż raz, nawet jeśli później otrzymujesz taką szansę.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.8YwPFv3UAPjWVDNf]{Strzelectwo}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Defensywa}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Fechtunek}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.3Nc6u9pyStByuJsm]{Walka bronią dwuręczną}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.06NVMYf58Z76O85O]{Ochrona}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.mHcSjcHJ8oZu3hkb]{Walka dwiema broniami}</p>"
        },
        "fjsBk7zxoAbLf8ZI": {
            "name": "Czuły słuch",
            "description": "<p>Od 14. poziomu masz świadomość położenia wszystkich ukrytych lub niewidzialnych istot w obrębie 3 metrów, o ile tylko jesteś w stanie słyszeć.</p>"
        },
        "gDH8PMrKvLHaNmEI": {
            "name": "Ponadczasowe ciało",
            "description": "<p>Na 15. poziomie ki pokrzepia cię na tyle, że nie odczuwasz słabości związanej ze starszym wiekiem oraz zyskujesz niepodatność na magiczne postarzenie. Nadal jednak możesz umrzeć ze starości. Ponadto, nie potrzebujesz już pożywienia ani wody.</p>"
        },
        "gFjxo01hAN4c9hDG": {
            "name": "Szept zza grobu",
            "description": "<p>Możesz rzucać @UUID[Compendium.dnd5e.spells.Item.I2LUSF5ogc7Bj62e]{Speak with Dead} bez zużywania komórki czaru.</p>"
        },
        "ga3dt2zrCn2MHK8R": {
            "name": "Szybkie dłonie",
            "description": "<p>Począwszy od 3. poziomu, możesz w ramach akcji dodatkowej zapewnionej przez @UUID[Compendium.dnd5e.classfeatures.Item.01pcLg6PRu5zGrsb]{chytre zagranie} wykonać test Zręczności (Zwinne dłonie), użyć narzędzi złodziejskich do rozbrojenia pułapki lub otwarcia zamka albo wykonać akcję użycia obiektu.</p>"
        },
        "gbNo5eVPaqr8IVKL": {
            "name": "Rzucanie czarów",
            "description": "<p>Jako znawca magii i wiedzy tajemnej posiadasz księgę, w której gromadzisz czary dokumentujące twoje kolejne kroki na ścieżce mocy.</p><h5>Sztuczki</h5><p>Na 1. poziomie znasz trzy wybrane przez siebie sztuczki z listy czarów maga. Kolejnych nauczysz się na wyższych poziomach, zgodnie z informacjami w kolumnie Znane sztuczki w tabeli Maga.</p><h5>Księga czarów</h5><p>Na 1. poziomie twoja księga czarów zawiera 6 zaklęć 1. kręgu z listy czarów maga. Wszystkie znane ci czary czerpiesz ze swojej księgi, za wyjątkiem sztuczek, gdyż te masz na stałe w pamięci.</p><h5>Przygotowywanie i rzucanie czarów</h5><p>Tabela Mag pokazuje, ile komórek czarów masz by móc rzucać zaklęcia maga 1. kręgu i wyższych. Aby rzucić czar, musisz zużyć komórkę równą kręgowi czaru lub wyższą. Wykorzystane komórki czarów odzyskujesz po ukończeniu długiego odpoczynku.</p><p>Przygotowujesz zaklęcia dostępne do rzucenia. Gdy to robisz, wybierasz ze swojej księgi czarów liczbę czarów równą modyfikatorowi z Inteligencji + poziom maga (minimum 1 czar). Zaklęcia te muszą pochodzić z kręgów, do których masz komórki czarów.</p><p>Przykładowo, jeśli jesteś magiem 3. poziomu, posiadasz cztery komórki z 1. kręgu i dwie z 2. kręgu. Gdy twoja Inteligencja wynosi 16, możesz przygotować sobie sześć czarów 1. lub 2. kręgu w dowolnych zestawienia Jeśli przygotujesz czar 1. kręgu magiczny pocisk, możesz go rzucić, używając komórki 1. lub 2. kręgu. Rzucenie zaklęcia nie usuwa go z listy przygotowanych czarów.</p><p>Po ukończeniu długiego odpoczynku możesz zmienić swoją listę przygotowanych czarów. Opracowanie nowej listy wymaga czasu spędzonego na studiowaniu księgi czarów oraz zapamiętywaniu inkantacji i gestów potrzebnych do rzucenia zaklęcia — co najmniej 1 minuty na krąg każdego z czarów na twojej liście.</p><h5>Cecha bazowa</h5><p>Za rzucanie czarów maga odpowiada Inteligencja, gdyż uczysz się ich dzięki studiom i zapamiętywaniu. Zawsze gdy jest mowa o cesze bazowej, używaj Inteligencji. Korzystasz z niej także podczas obliczania ST rzutu obronnego przeciw twoim zaklęciom maga oraz podczas wykonywania testu ataku czarem.</p><p><strong>ST rzutu przeciw czarom</strong> = 8 + twoja premia z biegłości + twój modyfikator z Inteligencji</p><p><strong>Modyfikator ataku czarem </strong>= twoja premia z biegłości + twój modyfikator z Inteligencji</p><h5>Odprawianie rytuałów</h5><p>Możesz rzucać czary maga jako rytuały, jeśli posiadają one atrybut rytuał i posiadasz je w swojej księdze. Nie musisz przygotowywać takich zaklęć.</p><h5>Magiczny fokus</h5><p>Możesz używać fokusu magii wtajemniczeń do rzucania czarów maga.</p><h5>Poznawanie czarów kręgu 1. i wyższych</h5><p>Za każdym razem, gdy awansujesz w klasie maga, możesz za darmo dodać do swojej księgi dwa wybrane przez siebie czary maga. Każdy z nich musi być z kręgu odpowiedniego do posiadanych komórek czarów, zgodnie z tabelą Mag. Podczas swoich przygód możesz trafić również na inne zaklęcia, które możesz dodawać do księgi (patrz informacja „Twoja księga czarów”).</p>"
        },
        "h1gM8SH3BNRtFevE": {
            "name": "Wibrująca dłoń",
            "description": "<p>Na 17. poziomie zyskujesz możliwość wzbudzenia w czyimś ciele zabójczych wibracji. Gdy trafiasz stworzenie uderzeniem bez broni, możesz wydać 3 punkty ki, by rozesłać po jego ciele niewyczuwalne drgania trwające liczbę dni równą twojemu poziomowi mnicha. Wibracje te są nieszkodliwe, chyba że zakończysz je w ramach swojej akcji. Aby to zrobić, zarówno ty, jak i cel musicie przebywać w tej samej sferze egzystencji. Gdy wykorzystasz tę akcję, cel musi wykonać rzut obronny na Kondycję. W przypadku niepowodzenia punkty wytrzymałości celu spadają do 0. Udany rzut oznacza, że cel otrzymuje 10k10 obrażeń nekrotycznych.</p><p>Możesz obłożyć tym efektem tylko jedną istotę na raz. Możesz również bez potrzeby wykorzystania akcji zakończyć wibracje bez szkody dla celu.</p>"
        },
        "hCop9uJrWhF1QPb4": {
            "name": "Fechtunek",
            "description": "<p>Gdy dzierżysz broń białą w jednej dłoni, nie posiłkując się żadną inną bronią, otrzymujesz modyfikator +2 do obrażeń zadawanych tą bronią.</p>"
        },
        "hEgUnQNVxtBo2zkK": {
            "name": "Obrona bez pancerza"
        },
        "hEymt45rICi4f9eL": {
            "name": "Akt wiary: Ochrona życia",
            "description": "<p>Począwszy od 2. poziomu, jesteś w stanie używać Aktu wiary do leczenia ciężko rannych.</p><p>W ramach swojej akcji okazujesz symbol bóstwa i przywołujesz leczniczą moc przywracająca punkty wytrzymałości w liczbie równej pięciokrotnej wysokości twojego poziomu kleryka.</p><p>Rozdzielasz te punkty na dowolną liczbę wybranych istot znajdujących się w obrębie 9 metrów od ciebie. Zdolność ta pozwala na uleczenie stworzenia najwyżej do połowy jego maksymalnych punktów wytrzymałości. Nie można jej też używać na nieumarłych ani konstruktach.</p>"
        },
        "he8RpPXwSl2lVSIk": {
            "name": "Pieśń wytchnienia",
            "description": "<p>Od 2. poziomu potrafisz wykorzystać kojącą muzykę lub lagodną przemowę, by wspomóc leczenie ran sojuszników podczas krótkiego odpoczynku.</p><p>Jeśli przyjazne istoty (łącznie z tobą) słyszące twój występ odzyskują punkty wytrzymałości po krótkim odpoczynku, używając jednej lub więcej Kości Wytrzymałości, to każda z nich odzyskuje dodatkowe 1k6 PW.</p><p>Liczba dodatkowych punktów zwiększa się, gdy osiągasz wyższe poziomy w tej klasie: do 1k8 na 9. poziomie, do 1k10 na 13. poziomie i do 1k12 na 17. poziomie.</p>"
        },
        "hpLNiGq7y67d2EHA": {
            "name": "Bardowska inspiracja",
            "description": "<p>Potrafisz zainspirować innych poruszającą mową lub muzyką. Aby to zrobić, w ramach akcji dodatkowej wybierasz inną niż ty słyszącą cię istotę w obrębie 18 metrów. Zyskuje ona jedną kość Bardowskiej inspiracji, czyli k6. W ciągu następnych 10 minut wybrana istota może wykonać jeden rzut otrzymaną kością i dodać wynik do jednego swojego testu cechy, testu ataku lub rzutu obronnego. Może to zrobić przed rzutem k20 albo już po nim, ale zanim MP powie, czy wynik oznacza sukces, czy porażkę. Po wykorzystaniu kość Bardowskiej inspiracji przepada. Dana istota może mieć tylko jedną kość Bardowskiej inspiracji na raz.</p><p>Możesz użyć tej zdolności tyle razy, ile wynosi twój modyfikator z Charyzmy (co najmniej raz).</p><p>Dostępne użycia odzyskujesz po zakończeniu długiego odpoczynku.</p><p>Kość Bardowskiej inspiracji zmienia się wraz z postępem rozwoju w klasie barda. Na 5. poziomie rośnie do k8. na 10. poziomie do k10, a na 15. poziomie - do k12.</p><section class=\"secret\" id=\"secret-eL25CzgN1MY7TpsR\"><p><strong>Notka Foundry</strong></p><p>Odzyskanie jest ustawione na długi odpoczynek (dla poziomów przed otrzymaniem @UUID[Compendium.dnd5e.classfeatures.Item.3VDZGs5Ug3hIE322]{źródła inspiracji}). W razie potrzeby dostosuj ręcznie.</p></section>"
        },
        "i6tPm3FNK13Ftc9v": {
            "name": "Rzucanie czarów",
            "description": "<p>Potrafisz korzystać z boskiej esencji natury, by za pomocą zaklęć kształtować tę esencję zgodnie z twoją wolą.</p><h5>Sztuczki</h5><p>Na 1. poziomie znasz dwie wybrane sztuczki z listy czarów druida. Kolejnych nauczysz się na wyższych poziomach, zgodnie z kolumną Znane sztuczki w tabeli Druid.</p><h5>Przygotowywanie i rzucanie czarów</h5><p>Tabela Druid pokazuje, ile komórek czarów masz by móc rzucać zaklęcia druida 1. kręgu i wyższych. Aby rzucić czar, musisz zużyć komórkę równą kręgowi czaru lub wyższą. Wykorzystane komórki czarów odzyskujesz po ukończeniu długiego odpoczynku.</p><p>Przygotowujesz zaklęcia dostępne do rzucenia, wybierając je z listy zaklęć druida. Gdy to robisz, wybierasz liczbę czarów druida równą modyfikatorowi Mądrości + twój poziom druida (minimum 1 czar). Zaklęcia te muszą pochodzić z kręgów, do których masz komórki czarów.</p><p>Przykładowo, jeśli jesteś druidem 3. poziomu, posiadasz cztery komórki z 1. kręgu i dwie z 2. kręgu. Gdy twoja Mądrość wynosi 16, możesz przygotować sobie sześć czarów 1. lub 2. kręgu w dowolnej kombinacji. Jeśli przygotujesz czar 1. kręgu leczenie ran, możesz go rzucić, używając komórki 1. lub 2. kręgu. Rzucenie zaklęcia nie usuwa go z listy przygotowanych czarów.</p><p>Po ukończeniu długiego odpoczynku możesz zmienić swoją listę przygotowanych czarów. Opracowanie nowej listy czarów wymaga czasu spędzonego na modlitwie i medytacji: co najmniej 1 minuty na krąg każdego z czarów na twojej liście.</p><h5>Cecha bazowa</h5><p>Za rzucanie druidycznych czarów odpowiada Mądrość, gdyż twoja moc pochodzi z równowagi i oddania nautrze. Zawsze gdy jest mowa o cesze bazowej, używaj Mądrości. Korzystasz z niej także podczas obliczania ST rzutu obronnego przeciw twoim zaklęciom druida oraz podczas wykonywania testu ataku czarem.</p><p><strong>ST rzutu przeciw czarom</strong> = 8 + twoja premia z biegłości + twój modyfikator z Mądrości</p><p><strong>Modyfikator ataku czarem </strong> = twoja premia z biegłości + twój modyfikator z Mądrości</p><h5>Odprawianie rytuałów</h5><p>Możesz rzucać czary druida jako rytuały, jeśli posiadają one atrybut rytuał i masz je przygotowane.</p><h5>Magiczny fokus</h5><p>Możesz użyć druidycznego fetyszu (zobacz @UUID[Compendium.dnd5e.rules.JournalEntry.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Wyposażenie poszukiwaczy przygód}) do rzucania czarów druida.</p>"
        },
        "iQxLNydNLlCHNKbp": {
            "name": "Technika otwartej dłoni",
            "description": "<p>Od chwili, gdy wybierasz tę tradycję na 3. poziomie, możesz manipulować ki przeciwnika podczas wykorzystywania własnej energii.</p><p>Przy każdym trafieniu atakiem zapewnianym przez @UUID[Compendium.dnd5e.classfeatures.Item.5MwNlVZK7m6VolOH]{Grad ciosów}, możesz wywołać u celu jeden z następujących efektów:</p><ul><li>Musi wykonać udany rzut obronny na Zręczność albo zostanie powalony.</li><li>Musi wykonać rzut obronny na Siłę.  W przypadku niepowodzenia możesz odepchnąć go od siebie na odległość do 4,5 metra.</li><li>Nie może podejmować reakcji do końca twojej następnej tury.</li></ul>"
        },
        "id0gmGvzNZBEdzbx": {
            "name": "Diabelski wigor",
            "description": "<p>Możesz rzucać na siebie @UUID[Compendium.dnd5e.spells.Item.7e3QXF10hLNDEdr6]{Fałszywe życie} jako czar 1. kręgu bez zużywania komórki czaru i komponentów materialnych.</p>"
        },
        "ihoQHsmVZlyDbPhX": {
            "name": "Rzucanie czarów",
            "description": "<p>Do 2. poziomu zdołałeś opanować czerpanie z boskiej mocy dzięki medytacji i modlitwie, by rzucać czary na podobieństwo kleryka.</p><h5>Przygotowywanie i rzucanie czarów</h5><p>Tabela Paladyn pokazuje liczbę komórek czarów, dzięki którym możesz rzucać zaklęcia paladyna. Aby rzucić jeden z czarów paladyna kręgu 1. lub wyższego, musisz zużyć komórkę kręgu odpowiadającego danemu czarowi lub wyższego. Wykorzystane komórki czarów odzyskujesz po ukończeniu długiego odpoczynku.</p><p>Przygotowujesz zaklęcia dostępne do rzucenia, wybierając je z listy zaklęć paladyna. Gdy to robisz, wybierasz liczbę czarów paladyna równą modyfikatorowi Charyzmy + połowa poziomu paladyna, zaokrąglona w dół (minimum 1 czar). Zaklęcia te muszą pochodzić z kręgów, do których masz komórki czarów.</p><p>Przykładowo, jeśli jesteś paladynem 5. poziomu, posiadasz cztery komórki z 1. kręgu i dwie z 2. kręgu. Gdy twoja Charyzma wynosi 14, możesz przygotować sobie cztery czary 1. lub 2. kręgu w dowolnej kombinacji. Jeśli przygotujesz czar 1. kręgu leczenie ran, możesz go rzucić, używając komórki 1. lub 2. kręgu. Rzucenie zaklęcia nie usuwa go z listy przygotowanych czarów.</p><p>Po ukończeniu długiego odpoczynku możesz zmienić swoją listę przygotowanych czarów. Opracowanie nowej listy czarów wymaga czasu spędzonego na modlitwie i medytacji: co najmniej 1 minuty na krąg każdego z czarów na twojej liście.</p><h5>Cecha bazowa</h5><p>Za rzucanie czarów paladyna odpowiada Charyzma, ponieważ czerpiesz moc z siły swoich przekonań. Używasz Charyzmy za każdym razem, gdy zaklęcie odnosi się do twojej umiejętności rzucania czarów. Korzystasz z niej także podczas obliczania ST rzutu obronnego przeciw twoim czarom oraz podczas wykonywania testu ataku czarem.</p><p><strong>ST rzutu przeciw czarom</strong> = 8 + twoja premia z biegłości + twój modyfikator z Charyzmy</p><p><strong>Modyfikator ataku czarem </strong>= twoja premia z biegłości + twój modyfikator z Charyzmy</p><h5>Magiczny fokus</h5><p>Możesz użyć świętego symbolu do rzucania czarów paladyna.</p>"
        },
        "ip4bvmGoz3qkoqes": {
            "name": "Arcydruid",
            "description": "<p>Osiągnąwszy 20. poziom, możesz używać zdolności @UUID[Compendium.dnd5e.classfeatures.Item.swK0r5TOIxredxWS]{dzika postać} tyle razy, ile chcesz.</p><p>Ponadto możesz ignorować komponenty werbalne i somatyczne swoich druidycznych zaklęć, jak również te komponenty materialne, które nie mają określonego kosztu oraz nie są zużywane przez zaklęcie.</p><p>Z tej zdolności możesz korzystać zarówno w swojej naturalnej postaci, jak i po zmianie formy na zwierzęcą.</p>"
        },
        "ipG5yx1tRNmeJfSH": {
            "name": "Ocaleniec",
            "description": "<p>Wspiąłeś się na szczyty wytrwałości w walce.</p><p>Jeśli masz połowę swoich punktów wytrzymałości lub mniej, to na początku każdej swojej tury odzyskujesz PW w liczbie 5 + modyfikator z Kondycji.</p><p>Korzyść ta nie działa, gdy masz 0 PW.</p>"
        },
        "jF8AFfEMICIJnAkR": {
            "name": "Akolita życia",
            "description": "<p>Od 1. poziomu, twoje czary leczące zyskują na efektywności.</p><p>Gdy do leczenia ran używasz czaru z kręgu 1. lub wyższego, cel odzyskuje dodatkowe punkty wytrzymałości w liczbie równej 2 + krąg czaru.</p>"
        },
        "jTXHaK0vvT5DV3uO": {
            "name": "Nieziemski patron",
            "description": "<p>Dobiłeś targu z czartem z niższych sfer egzystencji, istotą, której motywacje i cele są złe, nawet jeśli próbujesz się im przeciwstawiać. Twój wybór określa korzyści, które otrzymujesz na poziomach 1., 6., 10. i 14.</p>"
        },
        "jVU4AgqfrFaqgXns": {
            "name": "Pierwotny mocarz",
            "description": "<p>Na 20. poziomie stajesz się ucieleśnieniem dziczy. Twoja Siła i Kondycja zwiększają się o 4. Twoja maksymalna wartość tych cech wynosi teraz 24.</p>"
        },
        "k5DU0mMuYVHejiqz": {
            "name": "Mgliste obrazy",
            "description": "<p>Możesz rzucać @UUID[Compendium.dnd5e.spells.Item.BrBZdCCrJRIVg7YX]{milaczący obraz} bez zużywania komórki czaru i komponentów materialnych.</p>"
        },
        "k5M8gsl7MMcdjOjs": {
            "name": "Głos pana",
            "description": "<p>Możesz porozumiewać się telepatycznie ze swoim chowańcem i korzystać z jego zmysłów, jeśli przebywacie w tej samej sferze egzystencji. Korzystając ze zmysłów chowańca, możesz również przez niego przemawiać swoim własnym głosem — nawet jeśli normalnie nie jest zdolny mówić.</p>"
        },
        "kYJsED0rqqqUcgKz": {
            "name": "Dodatkowy styl walki",
            "description": "<p>Wybierz drugi Styl walki spośród następujących:</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.8YwPFv3UAPjWVDNf]{Strzelectwo}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Defensywa}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Fechtunek}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.3Nc6u9pyStByuJsm]{Walka bronią dwuręczną}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.06NVMYf58Z76O85O]{Ochrona}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.mHcSjcHJ8oZu3hkb]{Walka dwiema broniami}</p><p>Wybór musi być inny niż dokonany na poziomie 1.</p><p>Możesz przeciągnąć swój wybór z powyższej listy na swoją kartę postaci, a zostanie ona automatycznie zaktualizowana.</p>"
        },
        "kaHcUGiwi8AtfZIm": {
            "name": "Pierwotne zmysły",
            "description": "<p>Od 3. poziomu możesz w ramach swojej akcji wydać jedną komórkę czarów łowcy, aby skupić się na okolicy. Przez 1 minutę na krąg poświęconego czaru jesteś w stanie wyczuć, czy w obrębie 1,5 km od ciebie (lub 9 km na twoim ulubionym terenie) przebywają istoty następujących typów: czarty, fey, niebianie, nieumarli, smoki, wynaturzenia lub żywiołaki. Nie poznajesz w ten sposób ich liczby ani położenia.</p>"
        },
        "l50hjTxO2r0iecKw": {
            "name": "Sztuki walki",
            "description": "<p>Na 1. poziomie znajomość sztuk walki zapewnia ci mistrzostwo w atakowaniu bez broni lub przy użyciu broni mnisiej, czyli mieczy krótkich i prostej broni białej bez właściwości oburęczna ani ciężka. Kiedy nie nosisz pancerza ani tarczy i jesteś nieuzbrojony lub wyposażony jedynie w broń mnisią, otrzymujesz następujące korzyści:</p><ul><li><p>Gdy atakujesz bez broni lub bronią mnisią, możesz w testach ataku i rzutach na obrażenia używać Zręczności zamiast Siły.</p></li><li><p>Zamiast zwykłych obrażeń z broni mnisiej lub z ataku bez broni możesz rzucić k4. W miarę twojego rozwoju w klasie mnicha ta kość zwiększy się zgodnie z kolumną Sztuki walki w tabeli Mnich.</p></li><li><p>Gdy wykujesz Atak w swojej turze, atakując bronią mnisią lub bez broni, możesz w ramach akcji dodatkowej wykonać jeszcze jeden atak bez broni. Przykładowo, jeśli podczas akcji Ataku uderzysz drągiem, to możesz także zaatakować bez broni w ramach akcji dodatkowej - o ile jeszcze nie wykonałeś akcji dodatkowej w tej turze.</p></li></ul><p>Niektóre zakony korzystają ze specjalnych wersji mnisich broni. Przykładowo, możesz posługiwać się pałką złożoną z dwóch drewnianych elementów połączonych krótkim łańcuchem (nazywaną nunczako) albo sierpem o skróconym, prostszym ostrzu (nazywanym kama). Niezależnie od nazwy, którą posługujesz się w odniesieniu do broni mnisiej, możesz przyjąć dla niej standardowe statystyki broni.</p>"
        },
        "l7W6JB9yWLLLtQKP": {
            "name": "Grad strzał",
            "description": "W ramach swojej akcji<p> możesz przeprowadzić atak dystansowy przeciw wielu celom znajdującym się w obrębie 3 metrów od wybranego punktu, który widzisz w zasięgu swojej broni. Każdy cel wymaga zużycia jednej sztuki amunicji i oddzielnego testu ataku, jak w normalnej walce.</p>"
        },
        "l8tUhZ5Pecm9wz7I": {
            "name": "Trwały szał",
            "description": "<p>Od 15. poziomu twój @UUID[Compendium.dnd5e.classfeatures.Item.VoR0SUrNX5EJVPIO]{szał} jest tak zawzięty, że ustaje jedynie, kiedy padniesz nieprzytomny albo postanowisz go zakończyć.</p>"
        },
        "lEZKbWaVrSljRa9n": {
            "name": "Oczy strażnika run",
            "description": "<p>Możesz przeczytać każde pismo.</p>"
        },
        "lT8GsPOPgRzDC3QJ": {
            "name": "Dodatkowa Sztuczka",
            "description": "<p>Gdy dołączasz do tego kręgu na 2. poziomie, uczysz się dodatkowej wybranej sztuczki z listy druida.</p>"
        },
        "laVHAIOKIsUeezWd": {
            "name": "Odskok",
            "description": "<p>Kiedy jesteś celem efektu, który umożliwia ci wykonanie rzutu obronnego na Zręczność, by zmniejszyć obrażenia o połowę, to po udanym rzucie obronnym nie otrzymujesz żadnych obrażeń, zaś w przypadku niepowodzenia — tylko połowę.</p>"
        },
        "lxfdjLer3uKjyZqU": {
            "name": "Mistrz niezliczonych kształtów",
            "description": "<p>Możesz rzucać @UUID[Compendium.dnd5e.spells.Item.8RTDOt80u8aBv9qx]{zmianę siebie} bez zużywania komórki czaru.</p>"
        },
        "mHcSjcHJ8oZu3hkb": {
            "name": "Walka dwiema broniami",
            "description": "<p>Gdy walczysz dwiema broniami, możesz dodać modyfikator z cechy do obrażeń drugiego ataku.</p>"
        },
        "mQNPg89YIs7g5tG4": {
            "name": "Doskonałe ja",
            "description": "<p>Na 20. poziomie, gdy w momencie rzutu na inicjatywę nie masz już żadnych punktów ki, odzyskujesz 4 z nich.</p>"
        },
        "myBu3zi5eYvQIcuy": {
            "name": "Dodatkowe magiczne sekrety",
            "description": "<p>Na 6. poziomie poznajesz dwa wybrane czary z dowolnej klasy. Wybrane czary muszą być sztuczkami lub pochodzić z kręgu, który możesz rzucić, zgodnie z informacjami w tabeli rozwoju barda. Wybrane czary liczą się dla ciebie jako bardowskie, ale nie są wliczane do puli znanych ci czarów barda.</p>"
        },
        "mzweVbnsJPQiVkAe": {
            "name": "Odbijanie pocisków",
            "description": "<p>Począwszy od 3. poziomu, możesz w ramach swojej reakcji odbijać lub łapać pociski, gdy przeciwnik trafi cię atakiem dystansowym. Kiedy to zrobisz, otrzymane obrażenia zostają zmniejszone o [[/r 1d10 + @ abilities.dex.mod + @ classes.monk.levels]]{1d10 + twój modyfikator ze Zręczności + twój poziom mnicha}.</p><p>Jeśli zmniejszysz obrażenia do 0, a masz wolną co najmniej jedną rękę, możesz złapać pocisk, o ile jest wystarczająco mały, by go chwycić. Złapanym w ten sposób pociskiem lub bronią możesz za dodatkowy 1 punkt @UUID[Compendium.dnd5e.classfeatures.Item.10b6z2W1txNkrGP7]{Ki} wykonać atak dystansowy w ramach tej samej reakcji. Atak wykonujesz z biegłością, niezależnie od swych biegłości w broni, a pocisk liczy się jako broń mnisia o zasięgu normalnym 6 metrów i dalekim 18 metrów.</p>"
        },
        "nJA3ISVmyj3uPRVM": {
            "name": "Styl walki",
            "description": "<p>Specjalizujesz się w określonym stylu walki. Wybierz jedną spośród następujących możliwości. Nie możesz wybrać danego stylu walki więcej niż raz, nawet jeśli później otrzymujesz taką szansę.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.8YwPFv3UAPjWVDNf]{Strzelectwo}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Defensywa}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Fechtunek}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.mHcSjcHJ8oZu3hkb]{Walka dwiema broniami}</p>"
        },
        "nTjmWbyHweXuIqwc": {
            "name": "Drugi Oddech",
            "description": "<p>Masz zapas wigoru, z którego możesz zaczerpnąć by chronić własną skórę. W swojej turze możesz użyć akcji dodatkowej, aby odzyskać punkty wytrzymałości równe 1k10 + twój poziom wojownika.</p><p>Po użyciu tej zdolności musisz ukończyć krótki lub długi odpoczynek, zanim będziesz mógł znowu z niej skorzystać.</p>"
        },
        "nUrZDi6QN1YjwAr6": {
            "name": "Ulubione zaklęcia",
            "description": "<p>Wkroczywszy na 20. poziom, opanowujesz mistrzowsko dwa potężniejsze zaklęcia i możesz je rzucać bez żadnego wysiłku. Wybierz ze swojej księgi czarów 2 czary maga z 3. kręgu. Będziesz mieć je zawsze przygotowane, ale jednocześnie nie liczą się do liczby czarów, jakie możesz przygotować. Możesz raz rzucić każde z nich z trzeciego kręgu bez wydawania komórki czarów. Uczyniwszy to, nie możesz zrobić tego ponownie, dopóki nie ukończysz krótkiego albo długiego odpoczynku.</p><p>Jeśli zechcesz rzucić któryś z tych czarów z kręgu wyższego niż 3., musisz zużyć odpowiednią komórkę czaru.</p>"
        },
        "nViGf6bZ6DQAJhkw": {
            "name": "Przyspieszone zaklęcie",
            "description": "<p>Gdy rzucasz czar, którego czas rzucania wynosi jedną akcję, możesz za 2 punkty zaklinania skrócić go do akcji dodatkowej.</p>"
        },
        "nahSkBO6LH4HkpaT": {
            "name": "Aura odwagi",
            "description": "<p>Od 10. poziomu, dopóki jesteś przytomny, ani ty, ani sojusznicy znajdujący się w obrębie 3 metrów od ciebie nie możecie zostać przerażeni.</p><p>Na 18. poziomie zasięg aury wzrasta do 9 metrów.</p>"
        },
        "ohwfuwnvuoBWlSQr": {
            "name": "Grypsera",
            "description": "<p>Podczas szkolenia na łotrzyka nauczyłeś się grypsery, tajnej mieszanki dialektu, żargonu i kodu, która pozwala ukryć wiadomości w pozornie normalnej rozmowie. Tylko inna istota, która zna grypserę rozumie takie komunikaty. Przekazanie takiej wiadomości zajmuje cztery razy więcej czasu niż sformułowanie jej wprost.</p><p>Ponadto rozumiesz zestaw tajnych znaków i symboli używanych do przekazywania krótkich, prostych komunikatów, takich jak oznaczanie, czy dany obszar jest niebezpieczny lub czy znajdujesz się na terytorium gildii złodziei, czy w pobliżu znajduje się potencjalny łup, czy w okolicy są łatwe ofiary lub sojusznicy mogący cię ukryć, gdy przyjdzie czas brać nogi za pas.</p>"
        },
        "olAqNsUTIef9x8xC": {
            "name": "Święta przysięga",
            "description": "<p>Gdy osiągasz 3. poziom, składasz śluby, które na zawsze czynią z ciebie paladyna. Wcześniej byłeś na etapie przygotowań, oddany swej ścieżce, lecz jeszcze niezaprzysiężony. Teraz stajesz przed wyborem przysięgi, przykładowo Przysięgi Gorliwości.</p><p>Twój wybór określa korzyści, które otrzymasz na poziomach 3., 7., 15. i 20. Należą do nich zaklęcia przysięgi i zdolność do aktów wiary.</p><h5>Zaklęcia przysięgi</h5><p>Każda przysięga ma listę powiązanych zaklęć. Zyskujesz dostęp do tych czarów na poziomach określonych w opisie przysięgi. Uzyskawszy dostęp do zaklęcia przysięgi, masz je zawsze przygotowane. Nie wlicza się ono do limitu liczby czarów, jakie możesz przygotować danego dnia.</p><p>Gdy zyskujesz zaklęcie przysięgi, które nie widnieje na liście czarów paladyna, dla ciebie i tak jest ono czarem paladyna.</p><h5>Akt wiary</h5><p>Zobacz @UUID[Compendium.dnd5e.classfeatures.Item.8M7uOPhbTxoxxJSo]{Akt wiary}.</p>"
        },
        "oygRF3ZjTv2T7z0Y": {
            "name": "Rzucanie czarów",
            "description": "<p>Wydarzenie z twojej przeszłości lub z życia rodzica lub przodka pozostawiło na tobie niezatarty ślad, nasycając cię tajemną magią. Owo źródło magii, niezależnie od swego pochodzenia, umożliwia ci rzucanie czarów.</p><h5>Sztuczki</h5><p>Na 1. poziomie znasz cztery wybrane przez siebie sztuczki z listy czarów zaklinacza. Kolejnych nauczysz się na wyższych poziomach, zgodnie z kolumną Znane sztuczki w tabeli Zaklinacz.</p><h5>Komórki czarów</h5><p>Tabela Zaklinacz pokazuje, ile komórek czarów masz by móc rzucać zaklęcia zaklinacza 1. kręgu i wyższych. Aby rzucić czar, musisz zużyć komórkę równą kręgowi czaru lub wyższą. Wykorzystane komórki czarów odzyskujesz po ukończeniu długiego odpoczynku.</p><p>Na przykład, jeśli znasz czar 1. kręgu Płonące dłonie i masz dostępne komórki 1. kręgu i 2. kręgu, możesz rzucać Płonące dłonie za pomocą którejkolwiek z nich.</p><h5>Znane czary 1. kręgu i wyższych</h5><p>Znasz dwa wybrane przez siebie czary 1. kręgu z listy czarów zaklinacza.</p><p>Kolumna Znane czary w tabeli Zaklinacz pokazuje, kiedy możesz wybrać kolejne. Każdy z tych czarów musi pochodzić z kręgu odpowiadającego posiadanym przez ciebie komórkom. Na przykład, gdy osiągasz 3. poziom w tej klasie, możesz nauczyć się jednego nowego zaklęcia 1. lub 2. kręgu.</p><p>Oprócz tego za każdym razem, gdy awansujesz na nowy poziom w tej klasie, możesz wymienić jeden znany czar na inny z listy zaklinacza, przy czym krąg nowego zaklęcia także musi odpowiadać posiadanym przez ciebie komórkom czarów.</p><h5>Cecha bazowa</h5><p>Za rzucanie czarów zaklinacza odpowiada Charyzma, ponieważ moc twojej magii opiera się na zdolności do narzucania rzeczywistości twojej woli. Używasz Charyzmy za każdym razem, gdy zaklęcie odnosi się do twojej umiejętności rzucania czarów. Korzystasz z niej także podczas obliczania ST rzutu obronnego przeciw twoim czarom oraz podczas wykonywania testu ataku czarem.</p><p><strong>ST rzutu przeciw czarom </strong>= 8 + twoja premia z biegłości + twój modyfikator z Charyzmy</p><p><strong>Modyfikator ataku czarem </strong>= twoja premia z biegłości + twój modyfikator z Charyzmy</p><h5>Magiczny fokus</h5><p>Możesz używać fokusu magii wtajemniczeń do rzucania czarów zaklinacza.</p>"
        },
        "pAQMJU5R9SGUmzHU": {
            "name": "Umknąć hordzie",
            "description": "<p>Ataki okazyjne przeciwko tobie są wykonywane z utrudnieniem.</p>"
        },
        "pJADgAxxefgcATWr": {
            "name": "Spragnione ostrze",
            "description": "<p>Gdy wykonujesz akcję Ataku w swojej turze, możesz swoją bronią paktu zaatakować dwukrotnie zamiast ataku pojedynczego.</p>"
        },
        "pquwueEMweRhiWaq": {
            "name": "Niezrównana umiejętność",
            "description": "<p>Począwszy od 14. poziomu, podczas testowania cechy możesz zużyć @UUID[Compendium.dnd5e.classfeatures.Item.hpLNiGq7y67d2EHA]{Bardowską inspirację}.</p><p>Rzuć jej kością i dodaj wynik do testu.</p><p>Możesz zrobić to nawet po rzucie na cechę, ale zanim MP określi, czy test się powiódł.</p>"
        },
        "pvRc6GAu1ok6zihC": {
            "name": "Ogłuszający cios",
            "description": "<p>Od poziomu 5. możesz zakłócić przepływ ki w ciele przeciwnika. Gdy trafiasz inną istotę atakiem wręcz bronią, możesz wydać 1 punkt ki, by wykonać ogłuszający cios. Cel musi wykonać rzut obronny na Kondycję. W przypadku niepowodzenia zostaje ogłuszony do końca twojej następnej tury.</p>"
        },
        "q7TkJQX7PeVOzTQH": {
            "name": "Zwierzęcy instynkt"
        },
        "q9g1MLXuLZyxjQMg": {
            "name": "Dodatkowy atak",
            "description": "<p>Możesz atakować dwukrotnie, kiedy w swojej turze wykonujesz akcję ataku.</p><p>Liczba ataków zwiększa się do trzech, gdy osiągasz w tej klasie 11. poziom, oraz do czterech, kiedy osiągasz w niej 20. poziom.</p>"
        },
        "r01WtcxTg4yTHm9m": {
            "name": "Mistyczna włócznia",
            "description": "<p>Twoje @UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{nieziemskie uderzenie} ma zasięg 90 metrów.</p>"
        },
        "r0unvWK0lPsDthDx": {
            "name": "Ukrycie na widoku",
            "description": "<p>Od 10. poziomu możesz spędzić 1 minutę, by przygotować sobie kamuflaż. W tym celu musisz mieć dostęp do świeżego błota, ziemi, roślin, sadzy lub innych naturalnie występujących materiałów.</p><p>Zakamuflowawszy się w ten sposób, możesz próbować się ukryć, przywierając do stałej powierzchni, takiej jak drzewo lub ściana, będącej co najmniej twoich rozmiarów. Dopóki pozostajesz w bezruchu i nie podejmiesz żadnej akcji, masz modyfikator +10 do testów Zręczności (Skradanie się). Po wykonaniu ruchu lub akcji musisz zakamuflować się od nowa, by odzyskać premię.</p>"
        },
        "r91UIgwFdHwkXdia": {
            "name": "Akt wiary: Odpędzanie nieumarłych",
            "description": "<p>W ramach swojej akcji okazujesz święty symbol swego bóstwa i wymawiasz słowa modlitwy karcącej nieumarłych.</p><p>Nieumarli znajdujący się w obrębie 9 metrów, którzy cię słyszą lub widzą, muszą wykonać rzut obronny na Mądrość. W przypadku niepowodzenia zostają odpędzeni na 1 minutę lub do czasu otrzymania obrażeń.</p><p>Odpędzona istota zużywa swoje akcje na oddalanie się od ciebie i nie może z własnej woli zbliżyć się do ciebie na odległość mniejszą niż 9 metrów. Nie ma też możliwości podejmowania reakcji.</p><p>W ramach swojej akcji może jedynie wykonać Sprint bądź próbować przezwyciężyć efekt ograniczający jej ruch. Jeśli istota nie ma dokąd się wycofać, może użyć akcji Uniku.</p>"
        },
        "rBDZLatuoolT2FUW": {
            "name": "Uspokojenie",
            "description": "<p>Od 11. poziomu uczysz się wchodzić w stan szczególnej medytacji, która otacza cię aurą pokoju. Na zakończenie długiego odpoczynku zyskujesz efekt czaru @UUID[Compendium.dnd5e.spells.Item.gvdA9nPuWLck4tBl]{sanktuarium}, który trwa aż do rozpoczęcia następnego długiego odpoczynku (może też zakończyć się wcześniej na zwykłych zasadach). ST rzutu przeciw czarowi wynosi 8 + twój modyfikator z Mądrości + twoja premia z biegłości.</p>"
        },
        "rQhWDaMHMn7iU4f2": {
            "name": "Łut szczęścia",
            "description": "<p>Od poziomu 20. masz niesamowitego farta, jeśli coś musi ci się udać. Gdy twój atak chybi, a cel znajduje się w zasięgu, możesz zamienić pudło na trafienie. Kiedy nie zdasz testu cechy, możesz uznać, że na k20 wypadło 20.</p><p>Musisz ukończyć krótki lub długi odpoczynek, aby ponownie skorzystać z tej zdolności.</p>"
        },
        "rdBPd6CwqXT64iJM": {
            "name": "Odpychające uderzenie",
            "description": "<p>Kiedy trafisz cel @UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{nieziemskim uderzeniem}, możesz odepchnąć go od siebie na odległość do 3 metrów w linii prostej.</p>"
        },
        "reg3sjReHspgkd0I": {
            "name": "Czarcia odporność"
        },
        "rhbwDZ9XNTmdkX2u": {
            "name": "Złodziej dobrego losu",
            "description": "<p>Możesz jeden raz rzucić @UUID[Compendium.dnd5e.spells.Item.95K2aUhAGV9qXjnf]{zgubę} używając komórki czaru czarownika. Ponownie możesz zrobić to dopiero po ukończeniu długiego odpoczynku.</p>"
        },
        "rtpQdX77dYWbDIOH": {
            "name": "Mnisia tradycja",
            "description": "<p>Po osiągnięciu 3. poziomu poświęcasz się jednej z mnisich tradycji. Twój wybór określa korzyści, które otrzymasz na poziomach 3., 6., 11. i 17.</p>"
        },
        "s0Cc2zcX0JzIgam5": {
            "name": "Zwiększenie wartości Cech",
            "description": "<p>Kiedy awansujesz na poziom 4., a następnie na 8., 12., 16. i 19. możesz zwiększyć jedną cechę o 2 albo dwie cechy o 1. Nie możesz w ten sposób podnieść wartości cechy powyżej 20.</p>"
        },
        "sPy2OLoN7JaAcMl4": {
            "name": "Zwiększenie wartości Cech",
            "description": "<p>Kiedy awansujesz na poziom 4., a następnie na 6., 8., 12., 14., 16. i 19. możesz zwiększyć jedną cechę o 2 albo dwie cechy o 1. Nie możesz w ten sposób podnieść wartości cechy powyżej 20.</p>"
        },
        "slelvrm83v9UAKZU": {
            "name": "Raz wystarczy",
            "description": "<p>Gdy przeciwnik trafi cię atakiem, otrzymujesz modyfikator +4 do KP przeciw kolejnym atakom tego przeciwnika do końca tury.</p>"
        },
        "snsjxGfmzWfZR5Nh": {
            "name": "Wiedźmi wzrok",
            "description": "<p>Potrafisz dostrzec prawdziwą formę istoty zmiennokształtnej lub ukrytej przez magię szkoły iluzji albo przemian, o ile znajduje się na twojej linii wzroku w obrębie 9 metrów od ciebie.</p>"
        },
        "swK0r5TOIxredxWS": {
            "name": "Dzika postać",
            "description": "<p>Począwszy od 2. poziomu, możesz w ramach swojej akcji przyjąć ksztalt widzianego wcześniej zwierzęcia. Możesz tak zrobić dwa razy. Wykorzystane użycia odzyskujesz po ukończeniu krótkiego lub długiego odpoczynku.</p><p>Twój poziom druida określa, w jakie zwierzęta możesz się zmienić, co pokazuje tabela Formy zwierzęce. Przykładowo, na 2. poziomie możesz zmienić się w dowolne zwierzę o stopniu wyzwania równym 1/4 lub niższym, nieposiadające charakterystyki szybkości lotu ani szybkości pływania.</p><table><caption>Formy zwierzęce</caption><thead><tr><td><strong>Poziom druida</strong></td><td><strong>Maks. SW</strong></td><td><strong>Ograniczenia</strong></td><td><strong>Przykład</strong></td></tr></thead><tbody><tr><td>2.</td><td>1/4</td><td>Brak szybkości lotu lub pływania</td><td>@UUID[Compendium.dnd5e.monsters.Actor.yawTeS8u2FCfzzZH]</td></tr><tr><td>4.</td><td>1/2</td><td>Brak szybkości lotu</td><td>@UUID[Compendium.dnd5e.monsters.Actor.8aCTKP5qaBPFOqxM]</td></tr><tr><td>8.</td><td>1</td><td>—</td><td>@UUID[Compendium.dnd5e.monsters.Actor.9bHoR8k5D2DKHaF3]</td></tr></tbody></table><p>W formie zwierzęcej możesz pozostać przez liczbę godzin równą połowie twojego poziomu druida (zaokrąglonej w dół). Po upływie tego czasu powracasz do swojej naturalnej postaci, chyba że wydasz następne użycie tej zdolności. Możesz wcześniej powrócić do swojej normalnej postaci, korzystając z akcji dodatkowej w swojej turze. Jeśli stracisz przytomność, twoje punkty wytrzymałości spadną do 0 lub zginiesz, to automatycznie powracasz do swojej postaci.</p><p>Gdy przebywasz w formie zwierzęcej, obowiązują cię następujące zasady:</p><ul><li><p>Twoje statystyki zostają zastąpione statystykami zwierzęcia, jednakże zachowujesz swój charakter, osobowość oraz wartości Inteligencji, Mądrości i Charyzmy. Zachowujesz też wszystkie swoje biegłości w umiejętnościach i rzutach obronnych, jako dodatek do zyskiwanych w nowej formie. Jeśli zwierzę ma te same biegłości co ty, ale z większą premią, to używasz jego premii. Nie możesz natomiast używać jego akcji legendarnych lub związanych z leżem, jeżeli jakieś posiada.</p></li><li><p>W formie zwierzęcej przyjmujesz punkty wytrzymałości i Kość Wytrzymałości zwierzęcia. Gdy wracasz do swojej naturalnej postaci, otrzymujesz z powrotem liczbę punktów wytrzymałości posiadaną przed zmianą postaci. Jeśli wracasz do swojej postaci w rezultacie spadku PW do 0, to całe pozostale obrażenia otrzymuje twoja naturalna forma. Przykładowo, jeśli został ci tylko 1 PW w formie zwierzęcej i otrzymasz 10 obrażeń, to wracasz do swojej postaci i otrzymujesz pozostale 9 obrażeń. Jeżeli te obrażenia nie zmniejszą również twoich naturalnych PW do 0, pozostajesz przytomny.</p></li><li><p>Nie możesz czarować, a twoje zdolności mówienia i wykonywania akcji wymagających rąk są ograniczone do możliwości twojej zwierzęcej formy. Zmiana formy nie przerywa jednak twojej koncentracji na już rzuconym zaklęciu ani nie uniemożliwia ci podejmowania akcji będących częścią już rzuconego zaklęcia, jak w przypadku wezwania błyskawicy.</p></li><li><p>Zachowujesz wszelkie korzyści wynikające z właściwości klasy, rasy lub innego źródła i możesz się nimi posługiwać, jeśli jest to fizycznie możliwe w twojej nowej formie. Mimo to nie możesz używać swoich specjalnych zmysłów, takich jak widzenie w ciemności, chyba że posiada je także twoja zwierzęca forma.</p></li><li><p>Podczas przemiany decydujesz, czy twoje wyposażenie spada na ziemię, stapia się z nową formą, czy jest przez nią noszone. Noszony ekwipunek działa w normalny sposób, ale MP w zależności od twojego nowego kształtu i rozmiaru decyduje, czy w nowej formie możesz nosić poszczególne elementy wyposażenia. Twoje rzeczy nie zmieniają kształtu ani rozmiaru, by dopasować się do nowej formy, a wszystko, czego nie może ona założyć, musi albo się z nią scalić, albo spaść na ziemię. Ekwipunek scalony z nową postacią nie działa.</p></li></ul>"
        },
        "tNG2qi9zhmXEkecA": {
            "name": "Przebijające zaklęcie",
            "description": "<p>Gdy rzucasz czar wymuszający na celu rzut obronny, by oprzeć się jego efektom, możesz wydać 3 punkty zaklinania i dać jednemu celowi tego zaklęcia utrudnienie w pierwszym rzucie obronnym.</p>"
        },
        "tQxlKyAx9sgPrbgj": {
            "name": "Przedłużone zaklęcie",
            "description": "<p>Gdy rzucasz czar o czasie trwania 1 minuty lub dłuższym, możesz za 1 punkt zaklinania podwoić jego czas trwania, do maksymalnie 24 godzin.</p>"
        },
        "u4NLajXETJhJU31v": {
            "name": "Rzucanie czarów",
            "description": "<p>Nauczyłeś się rozplatać i przekształcać tkankę rzeczywistości zgodnie ze swoimi życzeniami i w harmonii z muzyką. Magia, którą dostrajasz do różnych sytuacji jest częścią twojego ogromnego repertuaru.</p><h5>Sztuczki</h5><p>Znasz dwie wybrane przez siebie sztuczki z listy czarów barda. Kolejnych nauczysz się na wyższych poziomach, zgodnie z informacjami w kolumnie Znane sztuczki w tabeli Bard.</p><h5>Komórki czarów</h5><p>Tabela Bard pokazuje, ile komórek czarów masz by móc rzucać zaklęcia barda 1. kręgu i wyższych. Aby rzucić czar, musisz zużyć komórkę równą kręgowi czaru lub wyższą. Wykorzystane komórki czarów odzyskujesz po ukończeniu długiego odpoczynku.</p><p>Na przykład, jeśli znasz czar 1. kręgu Leczenie ran i masz dostępne komórki 1. kręgu i 2. kręgu, możesz rzucać Leczenie ran za pomocą którejkolwiek z nich.</p><h5>Znane czary 1. kręgu i wyższych</h5><p>Znasz cztery wybrane przez siebie czary 1. kręgu z listy czarów Barda.</p><p>Kolumna Znane czary w tabeli Barda pokazuje, kiedy możesz wybrać kolejne. Każdy z tych czarów musi pochodzić z kręgu odpowiadającego posiadanym przez ciebie komórkom zgodnie z tabelą. Na przykład, gdy osiągasz 3. poziom w tej klasie, możesz nauczyć się jednego nowego zaklęcia 1. lub 2. kręgu.</p><p>Oprócz tego za każdym razem, gdy awansujesz na nowy poziom w tej klasie, możesz wymienić jeden znany czar na inny z listy barda, przy czym krąg nowego zaklęcia także musi odpowiadać posiadanym przez ciebie komórkom czarów.</p><h5>Cecha bazowa</h5><p>Twoją cechą bazową dla czarów Barda jest Charyzma. Twoja magia pochodzi z serca i duszy, które wkładasz w wykonywanie swojej muzyki lub oracji. Zawsze gdy jest mowa o cesze bazowej, używaj Charyzmy. Korzystasz z niej także podczas obliczania ST rzutu obronnego przeciw twoim czarom oraz podczas wykonywania testu ataku czarem.</p><p><strong>ST rzutu przeciw czarom</strong> = 8 + twoja premia z biegłości + twój modyfikator z Charyzmy</p><p><strong>Modyfikator ataku czarem</strong> = twoja premia z biegłości + twój modyfikator z Charyzmy</p><h5>Odprawianie rytuałów</h5><p>Możesz rzucać w formie rytuału dowolne znane ci czary barda posiadające atrybut \"rytuał\".</p><h5>Magiczny fokus</h5><p>Możesz użyć instrumentu muzycznego (zobacz @UUID[Compendium.dnd5e.rules.JournalEntry.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Wyposażenie poszukiwaczy przygód}) do rzucania czarów Barda.</p>"
        },
        "u6Du2P9s81SWuGbi": {
            "name": "Krąg druidyczny",
            "description": "<p>Na drugim poziomie wybierasz z którym druidycznym kręgiem będziesz się identyfikować, na przykład takim jak Krąg Ziemi.</p><p>Twój wybór określa korzyści, które otrzymujesz na poziomach 2., 6., 10. i 14.</p>"
        },
        "u6xV3Ki3TXRrD7zg": {
            "name": "Rzucanie czarów",
            "description": "<p>Do 2. poziomu zdołałeś poznać istotę magii natury i możesz rzucać zaklęcia podobnie jak druid.</p><h5>Komórki czarów</h5><p>Tabela Łowca pokazuje ile komórek czarów masz by móc rzucać zaklęcia łowcy 1. kręgu i wyższych. Aby rzucić czar, musisz zużyć komórkę równą kręgowi czaru lub wyższą. Wykorzystane komórki czarów odzyskujesz po ukończeniu długiego odpoczynku.</p><p>Na przykład, jeśli znasz czar 1. kręgu <em>przyjaciel zwierząt </em>i masz dostępne komórki 1. i 2. kręgu, możesz rzucać <em>przyjaciela zwierząt </em>za pomocą którejkolwiek z nich.</p><h5>Znane czary 1. kręgu i wyższych</h5><p>Znasz dwa wybrane przez siebie czary 1. kręgu z listy czarów łowcy.</p><p>Kolumna Znane czary w tabeli Łowca pokazuje, kiedy możesz wybrać kolejne. Każdy z tych czarów musi pochodzić z kręgu odpowiadającego posiadanym przez ciebie komórkom. Na przykład, gdy osiągasz 5. poziom w tej klasie, możesz nauczyć się jednego nowego zaklęcia 1. lub 2. kręgu.</p><p>Oprócz tego za każdym razem, gdy awansujesz na nowy poziom w tej klasie, możesz wymienić jeden znany czar na inny z listy łowcy, przy czym krąg nowego zaklęcia także musi odpowiadać posiadanym przez ciebie komórkom czarów.</p><h5>Cecha bazowa</h5><p>Za rzucanie czarów łowcy odpowiada Mądrość, gdyż twoja moc ma swe źródlo w bliskości z naturą. Zawsze gdy jest mowa o cesze bazowej, używaj Mądrości. Korzystasz z niej także podczas obliczania ST rzutu obronnego przeciw twoim czarom łowcy oraz podczas wykonywania testu ataku czarem.</p><p><strong>ST rzutu przeciw czarom</strong> = 8 + twoja premia z biegłości + twój modyfikator z Mądrości</p><p><strong>Modyfikator ataku czarem</strong> = twoja premia z biegłości + twój modyfikator z Mądrości</p>"
        },
        "v4gKwLhAq9vuqza7": {
            "name": "Rzucanie czarów",
            "description": "<p>Jako pośrednik boskiej mocy możesz rzucać czary kleryka.</p><h5>Sztuczki</h5><p>Na 1. poziomie znasz trzy wybrane przez siebie sztuczki z listy czarów kleryka. Kolejnych nauczysz się na wyższych poziomach, zgodnie z informacjami w kolumnie Znane sztuczki w tabeli Kleryk.</p><h5>Przygotowywanie i rzucanie czarów</h5><p>Tabela Kleryk pokazuje, ile komórek czarów masz by móc rzucać zaklęcia kleryka 1. kręgu i wyższych. Aby rzucić czar, musisz zużyć komórkę równą kręgowi czaru lub wyższą. Wykorzystane komórki czarów odzyskujesz po ukończeniu długiego odpoczynku.</p><p>Przygotowujesz zaklęcia dostępne do rzucenia, wybierając je z listy zaklęć kleryka. Gdy to robisz, wybierasz liczbę czarów kleryka równą modyfikatorowi Mądrości + twój poziom kleryka (minimum 1 czar). Zaklęcia te muszą pochodzić z kręgów, do których masz komórki czarów.</p><p>Przykładowo, jeśli jesteś klerykiem 3. poziomu, posiadasz cztery komórki z 1. kręgu i dwie z 2. kręgu. Gdy twoja Mądrość wynosi 16, możesz przygotować sobie sześć czarów 1. lub 2. kręgu w dowolnej kombinacji. Jeśli przygotujesz czar 1. kręgu leczenie ran, możesz go rzucić, używając komórki 1. lub 2. kręgu. Rzucenie zaklęcia nie usuwa go z listy przygotowanych czarów.</p><p>Po ukończeniu długiego odpoczynku możesz zmienić swoją listę przygotowanych czarów. Opracowanie nowej listy czarów wymaga czasu spędzonego na modlitwie i medytacji: co najmniej 1 minuty na krąg każdego z czarów na twojej liście.</p><h5>Cecha bazowa</h5><p>Za rzucanie czarów kleryka odpowiada Mądrość. Moc twoich czarów pochodzi z oddania bogu. Zawsze gdy jest mowa o cesze bazowej, używaj Mądrości. Korzystasz z niej także podczas obliczania ST rzutu obronnego przeciw twoim zaklęciom kleryka oraz podczas wykonywania testu ataku czarem.</p><p><strong>ST rzutu przeciw czarom</strong> = 8 + twoja premia z biegłości + twój modyfikator z Mądrości</p><p><strong>Modyfikator ataku czarem </strong> = twoja premia z biegłości + twój modyfikator z Mądrości</p><h5>Odprawianie rytuałów</h5><p>Możesz rzucać czary kleryka jako rytuały, jeśli posiadają one atrybut rytuał i masz je przygotowane.</p><h5>Magiczny fokus</h5><p>Możesz użyć świętego symbolu (zobacz @UUID[Compendium.dnd5e.rules.JournalEntry.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Wyposażenie poszukiwaczy przygód}) do rzucania czarów kleryka.</p>"
        },
        "v6jhyPoAYRIIXBG1": {
            "name": "Diamentowa Dusza"
        },
        "v7MxFuTAgOsmxZCD": {
            "name": "Zwiększenie wartości Cech",
            "description": "<p>Kiedy awansujesz na poziom 4., a następnie na 8., 10., 12., 16. i 19. możesz zwiększyć jedną cechę o 2 albo dwie cechy o 1. Nie możesz w ten sposób podnieść wartości cechy powyżej 20.</p>"
        },
        "vMMZHZQ0qT7MT4I4": {
            "name": "Niezawodny Talent"
        },
        "vt31lWAULygEl7yk": {
            "name": "Wyczucie zagrożenia",
            "description": "<p>Na 2. poziomie zyskujesz niezwykły zmysł mówiący ci, kiedy coś dzieje się nie tak jak powinno, dzięki czemu łatwiej ci uniknąć zagrożenia.</p><p>Masz ułatwienie w rzutach obronnych na Zręczność przeciw zagrożeniom, które jesteś w stanie zaobserwować, takim jak pułapki i zaklęcia. Aby zmysł działał, nie możesz być oślepiony, ogłuchły ani obezwładniony.</p>"
        },
        "wKdRtFsvGfMKQHLY": {
            "name": "Naturalna regeneracja",
            "description": "<p>Począwszy od 2. poziomu, możesz odzyskać część swojej magicznej energii, medytując i obcując z naturą.</p><p>Podczas krótkiego odpoczynku wybierasz zużyte komórki czarów, które chcesz odzyskać. Suma ich kręgów nie może być większa od połowy twojego poziomu druida (zaokrąglonej w górę), a żadna z komórek nie może być kręgu 6. lub wyższego. Możesz ponownie skorzystać z tej zdolności po zakończeniu długiego odpoczynku.</p><p>Przykładowo, gdy jesteś druidem 4. poziomu, możesz odzyskać komórki czarów o łącznej wartości dwóch kręgów. Czyli albo jedną komórkę 2. kręgu, albo dwie komórki 1. kręgu.</p>"
        },
        "wrxIW5sDfmGr3u5s": {
            "name": "Zdobycz myśliwego",
            "description": "<p>Na 3. poziomie wybierasz i zyskujesz jedną z następujących zdolności.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.5gx1O0sxK08awEO9]{Zguba kolosów}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.StfmqK1twVfukpa0]{Zabójca olbrzymów}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.C6sHdDGmCMo0cYHd]{Pogromca hordy}</p>"
        },
        "x637K2Icp2ZFM1TB": {
            "name": "Boska domena",
            "description": "<p>Wybierz jedną domenę powiązaną z twoim bóstwem, na przykład życie. Jej wybór na 1. poziomie zapewnia ci czary domeny i inne korzyści. Pozwala ci także w dodatkowy sposób wykorzystywać zdolność Aktu wiary, którą zyskujesz na 2. poziomie, oraz zapewnia dalsze korzyści na poziomach 6., 8. i 17.</p><h5>Czary domeny</h5><p>Każda domena ma pewną liczbę zaklęć zwanych czarami domeny, które zyskujesz w miarę zdobywania kolejnych poziomów kleryka, zgodnie z opisem domeny. Zdobywszy czar domeny, masz go zawsze przygotowany i nie liczy się on do liczby zaklęć, które możesz przygotować danego dnia.</p><p>Jeśli twój czar domeny nie pochodzi z listy kleryka, dla ciebie i tak jest on zaklęciem kleryka.</p>"
        },
        "x6IJZwr6f0SGral7": {
            "name": "Magia paktu",
            "description": "<p>Badania nad magią i moc, której udzielił ci patron, pozwalają ci rzucać czary.</p><h5>Sztuczki</h5><p>Znasz dwie wybrane przez siebie sztuczki z listy czarów czarownika. Kolejnych nauczysz się na wyższych poziomach, zgodnie z informacjami w kolumnie Znane sztuczki w tabeli Czarownik.</p><h5>Komórki czarów</h5><p>Tabela Czarownik pokazuje, ile masz komórek czarów oraz z którego kręgu pochodzą. Wszystkie twoje komórki czarów są tego samego kręgu. Aby rzucić czar czarownika kręgu 1. lub wyższego, musisz zużyć komórkę czaru. Wykorzystane komórki czarów odzyskujesz po ukończeniu krótkiego lub długiego odpoczynku.</p><p>Przykładowo, jeśli jesteś na 5. poziomie, posiadasz dwie komórki 3. kręgu. Aby rzucić czar 1. kręgu fala gromu, musisz wydać jedną z nich i rzucasz go jako zaklęcie 3. kręgu.</p><h5>Znane czary 1. kręgu i wyższych</h5><p>Na 1. poziomie znasz dwa zaklęcia 1. kręgu, które wybierasz z listy czarów czarownika.</p><p>Kolumna Znane czary w tabeli Czarownik określa, kiedy możesz wybrać kolejne. Żaden z tych czarów nie może pochodzić z kręgu wyższego, niż określony dla danego poziomu klasy w kolumnie Poziom komórki. Przykładowo, gdy osiągniesz 6. poziom, możesz poznać nowy czar czarownika pochodzący z kręgu 1., 2. lub 3.</p><p>Oprócz tego za każdym razem, gdy awansujesz na nowy poziom w tej klasie, możesz wymienić jeden znany czar na inny z listy czarownika, przy czym krąg nowego zaklęcia także musi odpowiadać posiadanym przez ciebie komórkom czarów.</p><h5>Cecha bazowa</h5><p>Za rzucanie czarów tej klasy odpowiada Charyzma, więc używaj jej zawsze, gdy jest mowa o cesze bazowej. Korzystasz z niej także podczas obliczania ST rzutu obronnego przeciw twoim czarom oraz podczas wykonywania testu ataku czarem.</p><p><strong>ST rzutu przeciw czarom</strong> = 8 + twoja premia z biegłości + twój modyfikator z Charyzmy</p><p><strong>Modyfikator ataku czarem </strong>= twoja premia z biegłości + twój modyfikator z Charyzmy</p><h5>Magiczny fokus</h5><p>Możesz używać fokusu magii wtajemniczeń do rzucania czarów czarownika.</p>"
        },
        "x6eEZ9GUsuOcEa3G": {
            "name": "Pokrewieństwo żywiołu",
            "description": "<p>Począwszy od 6. poziomu, kiedy rzucasz czar zadający obrażenia typu zgodnego z twoim smoczym dziedzictwem, możesz do jednego rzutu na obrażenia z tego czaru dodać swój modyfikator z Charyzmy. Jednocześnie możesz za 1 punkt zaklinania zyskać odporność na obrażenia tego typu na 1 godzinę.</p>"
        },
        "xF1VTcJ3AdkbTsdQ": {
            "name": "Przypływ sił",
            "description": "<p>Od 2. poziomu możesz na chwilę pokonać własne ograniczenia. W swojej turze możesz wykonać jeszcze jedną akcję, oprócz swojej akcji podstawowej i możliwej akcji dodatkowej.</p><p>Po użyciu tej zdolności musisz ukończyć krótki lub długi odpoczynek, zanim będziesz mógł znowu z niej skorzystać. Poczynając od 17. poziomu, możesz użyć jej dwukrotnie przed odpoczynkiem, ale tylko raz w danej turze.</p>"
        },
        "xNN0JMKqlG4hKVYu": {
            "name": "Akt wiary: Uświęcona broń",
            "description": "<p>Dokonując Aktu wiary w ramach swojej akcji, możesz napełnić trzymaną broń pozytywną energią.</p><p>Na 1 minutę dodajesz do testów ataku tą bronią modyfikator z Charyzmy (co najmniej +1). Uświęcona broń emituje także jasne światło w promieniu 6 metrów i słabe światło w promieniu kolejnych 6 metrów. Jeśli nie była przedtem magiczna, staje się taka na czas uświęcenia.</p><p>Efekt ten możesz zakończyć w swojej turze w ramach innej dowolnej akcji. Skończy się on sam, gdy puścisz lub odłożysz broń, a także jeśli padniesz nieprzytomny.</p>"
        },
        "xvgPu1O57DgXCM86": {
            "name": "Czary w formie zwierzęcej",
            "description": "<p>Od 18. poziomu wiele druidycznych zaklęć możesz rzucać niezależnie od formy przybranej dzięki @UUID[Compendium.dnd5e.classfeatures.Item.swK0r5TOIxredxWS]{dzikiej postaci}. Gdy przyjmujesz formę zwierzęcą, możesz spełnić wymagania komponentów somatycznych i werbalnych, lecz nie materialnych.</p>"
        },
        "xzD9zlRP6dUxCtCl": {
            "name": "Odwet",
            "description": "<p>Począwszy od 14. poziomu, gdy stworzenie znajdujące się do 1,5 metra od ciebie zadaje ci obrażenia, możesz w ramach swojej reakcji wykonać przeciwko niemu atak wręcz bronią.</p>"
        },
        "ySMPQ6zNSlvkrl2f": {
            "name": "Boskie ugodzenie",
            "description": "<p>Począwszy od 2. poziomu, gdy trafiasz cel atakiem wręcz bronią, możesz wydać jedną komórkę czarów, aby zadać dodatkowe obrażenia od światłości.</p><p>Wynoszą one 2k8 za komórkę 1. kręgu, plus 1k8 za każdy krąg powyżej 1., aż do maksimum 5k8. Jeśli cel jest nieumarłym lub czartem, obrażenia zwiększają się o 1k8.</p>"
        },
        "ydyOZkp3pCtwM0Xb": {
            "name": "Ogłuszający cios"
        },
        "yrSFIGTaQOH2PFRI": {
            "name": "Krok w powietrzu",
            "description": "Wydanie 1 punktu ki pozwala<p> ci wykonać Odstąpienie lub Sprint w ramach akcji dodatkowej w twojej turze, a zasięg twojego skoku jest w tej turze podwojony.</p>"
        },
        "yv49QN6Bzqs0ecCs": {
            "name": "Błogosławiony uzdrowiciel",
            "description": "<p>Od poziomu 6. czary, którymi leczysz innych, leczą jednocześnie ciebie.</p><p>Kiedy rzucisz zaklęcie 1. lub wyższego kręgu przywracające punkty wytrzymałości innej istocie, ty również odzyskujesz PW w liczbie 2 + krąg czaru.</p><section class=\"secret foundry-note\" id=\"secret-8pxfORAMtA2mWG44\"><p><strong>Notka Foundry</strong></p><p>Formuła leczenia jest ustawiona na 2. Dodaj ręcznie dodatkowe leczenie z kręgu czaru.</p></section>"
        },
        "yvLL91omI6kHMHau": {
            "name": "Ulepszone boskie ugodzenie"
        },
        "zB77V8BcCJvWVxck": {
            "name": "Mistyczne arkanum",
            "description": "<p>Na 11. poziomie patron powierza ci magiczny sekret zwany arkanum. Wybierz czar czarownika 6. kręgu, który nim będzie.</p><p>Możesz raz rzucić czar arkanum bez wydawania komórki czaru. Aby zrobić to ponownie, musisz ukończyć długi odpoczynek.</p><p>Na wyższych poziomach możesz rzucić w ten sposób więcej czarów czarownika: 1 czar 7. kręgu na 13. poziomie, 1 czar 8. kręgu na 15. poziomie oraz 1 czar 9. kręgu na 17. poziomie. Wszystkie wykorzystane możliwości użycia Mistycznego arkanum odzyskujesz po ukończeniu długiego odpoczynku.</p>"
        },
        "zCeqyQ8uIPNdYJSW": {
            "name": "Szybkość mnicha",
            "description": "<p>Począwszy od 2. poziomu, twoja szybkość wzrasta o 3 metry, kiedy nie nosisz pancerza ani tarczy. Premia ta rośnie w miarę rozwoju w klasie mnicha, tak jak pokazano w tabeli Mnich.</p><p>Na poziomie 9. zyskujesz możliwość przemieszczenia się w swojej turze po powierzchniach pionowych i płynnych bez ryzyka upadku podczas tego ruchu.</p>"
        },
        "zElYrOcCFFMhB6Xl": {
            "name": "Precyzyjne zaklęcie",
            "description": "<p>Gdy rzucasz czar, który wymusza na innych stworzeniach wykonanie rzut obronnego, możesz wyłączyć z jego pełnej siły wybrane jednostki. Wydajesz 1 punkt zaklinania i wybierasz liczbę istot nieprzekraczającą twojego modyfikatora z Charyzmy (co najmniej jedną). Wybrane istoty automatycznie zdają rzut obronny przeciw temu zaklęciu.</p>"
        },
        "zSlV0O2rQMdoq6pB": {
            "name": "Defensywa",
            "description": "<p>Gdy nosisz pancerz, zyskujesz modyfikator +1 do KP.</p>"
        },
        "zUIAzBnyt0NDvVXb": {
            "name": "Wyssanie życia",
            "description": "<p>Gdy trafiasz istotę bronią paktu, zadajesz dodatkowe obrażenia nekrotyczne równe twojej premii z Charyzmy (minimum 1).</p>"
        },
        "zYIdNAjqRyhS6qWs": {
            "name": "Wizje odległych krain",
            "description": "<p>Możesz rzucać @UUID[Compendium.dnd5e.spells.Item.ImlCJQwR1VL40Qem]{magiczne oko} bez zużywania komórki czaru.</p>"
        },
        "zbHu0NvHuII8lR7W": {
            "name": "Stalowa wola",
            "description": "<p>Masz ułatwienie w rzutach obronnych przeciw przerażeniu.</p>"
        }
    }
}